<unk>	0
<s>	0
</s>	0
,	-3.04237
.	-3.35797
en	-3.71934
▁	-3.87512
e	-3.90008
s	-4.03067
n	-4.153
▁die	-4.22924
▁und	-4.36235
t	-4.58541
▁der	-4.65872
▁ist	-4.74187
▁in	-4.77745
▁zu	-4.8157
▁das	-4.84905
er	-4.87797
r	-4.96803
▁ich	-5.01042
▁wir	-5.02832
▁es	-5.09901
▁ein	-5.10421
▁Sie	-5.22602
▁sie	-5.25751
▁nicht	-5.35385
▁von	-5.3622
▁dass	-5.38881
▁eine	-5.39419
▁Und	-5.44345
▁den	-5.48582
▁auf	-5.51006
▁mit	-5.53039
d	-5.54137
l	-5.54762
st	-5.66419
▁an	-5.66696
h	-5.6811
f	-5.70131
-	-5.7288
m	-5.73483
▁sich	-5.75634
▁Ich	-5.75735
▁wie	-5.75745
:	-5.76925
ung	-5.78365
▁sind	-5.8095
▁er	-5.81035
te	-5.84984
▁ge	-5.85672
es	-5.85967
▁haben	-5.86211
▁für	-5.86905
ten	-5.90499
b	-5.92682
▁be	-5.92769
▁ver	-5.9349
▁so	-5.93679
g	-5.94369
▁war	-5.95053
▁man	-5.95411
▁um	-5.96818
?	-5.98601
k	-5.98914
▁"	-6.04305
▁als	-6.05147
w	-6.05553
ü	-6.05656
▁Das	-6.05711
al	-6.07188
ge	-6.08294
▁aus	-6.08366
u	-6.10431
▁diese	-6.11106
▁Es	-6.12217
ä	-6.13771
z	-6.13895
in	-6.14497
▁über	-6.14772
y	-6.15379
▁was	-6.15647
▁dem	-6.17102
o	-6.17742
▁im	-6.17754
▁Wir	-6.19304
le	-6.22562
▁wenn	-6.25549
▁uns	-6.27021
re	-6.29357
sch	-6.30257
an	-6.31741
▁T	-6.33445
▁können	-6.35092
▁werden	-6.37131
▁des	-6.3827
▁oder	-6.38887
▁einen	-6.40406
▁hat	-6.41528
or	-6.42956
de	-6.43622
ch	-6.45699
▁S	-6.45701
▁kann	-6.46913
▁aber	-6.48539
▁auch	-6.4985
▁B	-6.50432
▁F	-6.51437
▁Die	-6.52279
el	-6.52501
ie	-6.53325
▁Aber	-6.53451
▁einem	-6.54297
▁vor	-6.54841
ö	-6.55826
▁einer	-6.5627
▁Er	-6.56768
▁A	-6.57069
▁sehr	-6.58357
▁hier	-6.58439
▁nur	-6.59288
la	-6.59811
▁sein	-6.59863
▁wird	-6.60322
ig	-6.60736
▁Menschen	-6.62546
ur	-6.62664
▁nach	-6.63939
▁K	-6.64468
be	-6.64643
ut	-6.65126
▁mich	-6.66086
▁–	-6.66448
▁Be	-6.66687
ter	-6.6802
▁gibt	-6.6817
▁P	-6.69232
▁Ge	-6.69293
▁St	-6.69456
▁dann	-6.70293
p	-6.71096
ar	-6.7145
a	-6.71824
lich	-6.72085
▁also	-6.72189
▁--	-6.72266
il	-6.7239
ern	-6.72839
ieren	-6.73738
ste	-6.74297
ein	-6.75014
i	-6.76031
▁E	-6.76036
▁In	-6.76212
▁da	-6.76507
▁bei	-6.77385
▁noch	-6.78386
▁etwas	-6.79365
▁Ver	-6.79937
▁An	-6.806
at	-6.81029
▁alle	-6.8124
▁habe	-6.81294
ro	-6.81548
gen	-6.82393
▁sehen	-6.83386
▁Welt	-6.83425
▁f	-6.83795
den	-6.83991
ri	-6.85815
"	-6.86045
▁mir	-6.86901
it	-6.87317
▁mehr	-6.87867
▁dieser	-6.88043
▁Ein	-6.88868
▁Sch	-6.89285
ra	-6.89338
zu	-6.9017
iert	-6.91363
ben	-6.92984
▁durch	-6.93546
▁G	-6.94269
igen	-6.95599
▁Wenn	-6.96484
li	-6.97803
kt	-6.98005
der	-6.9853
se	-7.01055
."	-7.01307
ff	-7.0163
ol	-7.02848
on	-7.02923
▁Zeit	-7.03242
me	-7.03642
▁meine	-7.05042
▁wurde	-7.05268
▁W	-7.05343
sten	-7.05447
▁N	-7.06748
S	-7.06979
▁Re	-7.07382
▁Ihnen	-7.08297
ne	-7.09129
▁andere	-7.09202
▁wirklich	-7.09781
▁O	-7.10941
▁machen	-7.11279
▁ihre	-7.12532
▁M	-7.13545
▁viel	-7.14982
▁wo	-7.1546
▁immer	-7.15567
et	-7.15895
▁einfach	-7.16012
ck	-7.16068
▁zum	-7.16288
▁H	-7.16358
▁unsere	-7.16651
ungen	-7.17376
ll	-7.17573
▁weil	-7.18858
▁ihr	-7.19667
▁So	-7.19804
ation	-7.20656
chen	-7.2068
ische	-7.21618
▁tun	-7.2169
▁Art	-7.21831
▁Dinge	-7.22167
um	-7.22207
ing	-7.22224
▁Also	-7.22443
▁Da	-7.23067
ß	-7.23095
▁re	-7.23136
▁keine	-7.23327
em	-7.23373
▁un	-7.23974
▁Z	-7.2435
▁hatte	-7.2456
us	-7.25503
ul	-7.25686
ischen	-7.26293
▁sagte	-7.26919
tz	-7.27057
ik	-7.2774
lo	-7.28365
teil	-7.28478
▁D	-7.28524
▁k	-7.28561
▁zwei	-7.28801
ver	-7.29779
and	-7.30108
▁Leute	-7.30864
▁am	-7.31695
▁dieses	-7.32511
▁L	-7.32663
is	-7.33308
▁♫	-7.33846
rei	-7.34007
▁unter	-7.35221
ken	-7.35829
▁ab	-7.35878
▁viele	-7.36021
▁Leben	-7.3708
▁diesem	-7.37248
▁müssen	-7.37327
är	-7.37588
di	-7.37697
▁bis	-7.38434
▁sagen	-7.39172
zi	-7.39899
ti	-7.40421
bar	-7.40698
▁Was	-7.4091
▁C	-7.40957
A	-7.41023
▁hin	-7.4141
▁Ma	-7.41916
mp	-7.42101
sp	-7.42346
▁bin	-7.42363
▁-	-7.42907
▁weiter	-7.43099
tra	-7.43224
gel	-7.43451
▁Man	-7.44053
▁Jahren	-7.45222
ag	-7.45265
icht	-7.45432
▁jetzt	-7.45728
▁wissen	-7.45852
▁Zu	-7.46002
▁gut	-7.46306
▁Ko	-7.46462
▁st	-7.46549
ha	-7.46942
und	-7.47215
▁diesen	-7.47891
▁du	-7.48044
▁wieder	-7.4855
▁Aus	-7.48781
▁würde	-7.48894
▁ob	-7.49182
▁ent	-7.49205
c	-7.49502
▁Wie	-7.49933
▁waren	-7.50001
cht	-7.5016
0	-7.5043
▁anderen	-7.50957
uch	-7.5122
▁Kinder	-7.51286
▁Diese	-7.51445
op	-7.5204
ige	-7.52671
heit	-7.5271
isch	-7.52906
▁Jahre	-7.53123
▁I	-7.53163
▁Me	-7.53259
ren	-7.53587
▁muss	-7.53724
am	-7.53856
nt	-7.54062
ma	-7.54456
▁damit	-7.54805
pp	-7.54942
▁selbst	-7.5511
end	-7.55317
▁Tag	-7.5562
▁Vor	-7.55849
▁möchte	-7.56495
▁alles	-7.56592
br	-7.56828
▁mein	-7.56934
ah	-7.57274
ür	-7.57832
iv	-7.57883
au	-7.58282
▁Der	-7.58312
mm	-7.58492
ir	-7.58529
ien	-7.59105
▁geht	-7.59969
ber	-7.60098
▁sch	-7.60251
he	-7.60329
un	-7.60353
▁Teil	-7.60589
aus	-7.61217
ssen	-7.61571
ab	-7.61715
äh	-7.61921
▁macht	-7.61941
tet	-7.61974
stand	-7.62279
im	-7.62393
ze	-7.62982
▁Pa	-7.63023
▁zurück	-7.63684
pf	-7.63723
▁eines	-7.6405
▁V	-7.64424
zen	-7.64643
▁zur	-7.64669
än	-7.65215
5	-7.65541
art	-7.65603
men	-7.66873
▁einige	-7.67126
dem	-7.67669
▁all	-7.68087
elle	-7.68203
▁Sp	-7.68474
her	-7.68748
▁schon	-7.69425
▁Ab	-7.69561
D	-7.6959
om	-7.69768
wi	-7.70226
vi	-7.71008
nd	-7.71736
▁b	-7.7176
▁Un	-7.72016
hl	-7.72099
▁ko	-7.7214
mo	-7.72232
▁Ka	-7.72301
wa	-7.72861
▁Ha	-7.72967
▁wichtig	-7.73462
▁seine	-7.7395
ör	-7.74482
▁vielleicht	-7.75321
▁Arbeit	-7.7556
sa	-7.75923
▁drei	-7.76204
lei	-7.76249
▁zusammen	-7.76404
▁ihnen	-7.76436
▁ganz	-7.77124
äu	-7.77278
▁1	-7.77945
fe	-7.78005
liche	-7.7803
che	-7.78243
▁Ihre	-7.7847
ft	-7.78584
W	-7.78645
▁Mo	-7.78876
▁Nun	-7.79196
ell	-7.79319
acht	-7.79716
▁davon	-7.79811
▁denn	-7.79829
▁Le	-7.79919
▁dort	-7.79982
id	-7.80747
▁wäre	-7.81181
▁Land	-7.81216
as	-7.81225
▁g	-7.82249
B	-7.82446
▁neue	-7.82482
los	-7.82766
ach	-7.82817
▁Geschichte	-7.83195
▁Jahr	-7.83278
lt	-7.83335
gt	-7.83546
▁Beispiel	-7.8365
▁genau	-7.83684
;	-7.83813
▁Se	-7.84106
▁heute	-7.84382
▁Hier	-7.84574
▁Grund	-7.84673
elt	-7.84799
ist	-7.8505
▁her	-7.85396
P	-7.85613
fen	-7.85787
'	-7.85788
halten	-7.85827
to	-7.85857
▁ihn	-7.86241
▁De	-7.86297
▁könnte	-7.86502
na	-7.86979
▁R	-7.87715
▁hatten	-7.88677
▁Problem	-7.88937
▁werde	-7.89055
▁m	-7.8921
▁kleine	-7.89343
j	-7.89412
▁welche	-7.89493
▁w	-7.89639
▁tatsächlich	-7.90878
M	-7.9092
rie	-7.90938
ei	-7.91251
▁paar	-7.91864
ick	-7.92083
mi	-7.92155
▁Sta	-7.92312
K	-7.92551
v	-7.92619
lichen	-7.92738
▁wollen	-7.92779
mal	-7.92796
ehr	-7.93076
▁heraus	-7.93149
▁darüber	-7.93573
ta	-7.93609
▁gab	-7.93977
E	-7.94154
sta	-7.94337
bt	-7.9439
▁weiß	-7.9444
▁nun	-7.94486
kommen	-7.94559
▁ange	-7.94688
ich	-7.94758
▁Mi	-7.94822
▁wollte	-7.95176
▁sp	-7.95217
eln	-7.95306
▁Mit	-7.95657
ank	-7.96137
auf	-7.96182
▁gehen	-7.96222
ett	-7.96581
no	-7.96698
▁Auf	-7.96987
igkeit	-7.97064
▁meiner	-7.97375
?"	-7.97567
▁Fl	-7.98023
cken	-7.98174
ex	-7.98368
▁wurden	-7.98462
führ	-7.98678
▁Nach	-7.98934
!	-7.99036
▁Dies	-7.99192
▁große	-7.99252
▁gleich	-7.99397
▁sondern	-7.99497
fall	-7.99978
▁kein	-8.00155
▁passiert	-8.00159
▁besser	-8.00267
ang	-8.00688
halt	-8.0084
ner	-8.01661
ind	-8.01718
▁Di	-8.02299
N	-8.02639
▁Ra	-8.0271
ru	-8.02993
ine	-8.03083
ster	-8.0367
▁kam	-8.04155
lang	-8.04256
▁denke	-8.04301
og	-8.04369
▁will	-8.04392
▁Wasser	-8.04473
sse	-8.04871
▁Hi	-8.04883
▁Gehirn	-8.04977
6	-8.05018
▁dazu	-8.05027
▁unserer	-8.05142
ho	-8.05229
ko	-8.05499
1	-8.05631
▁Wo	-8.05797
T	-8.05988
▁J	-8.06365
7	-8.0665
▁Als	-8.06769
gi	-8.06816
▁Sache	-8.06843
vom	-8.06986
ant	-8.0703
I	-8.07186
all	-8.07602
G	-8.07655
ität	-8.0779
▁leben	-8.07954
▁La	-8.07979
org	-8.08349
ger	-8.08362
▁19	-8.08402
wei	-8.08458
hin	-8.08464
da	-8.0868
ia	-8.09029
▁natürlich	-8.09255
▁gemacht	-8.09481
▁gerade	-8.09941
▁20	-8.10138
▁kommen	-8.10282
zeug	-8.10497
▁Lebens	-8.10536
▁ging	-8.10724
▁sogar	-8.10784
▁glaube	-8.11046
▁denken	-8.11185
gehen	-8.11218
sehen	-8.11415
▁einmal	-8.11422
▁jemand	-8.11581
halb	-8.11594
▁Im	-8.11601
▁finden	-8.1165
reich	-8.11733
▁Weg	-8.11754
sion	-8.11763
▁2	-8.1177
▁erste	-8.11926
▁nie	-8.11933
▁Hand	-8.12022
bo	-8.12237
▁Mal	-8.12523
land	-8.12647
ende	-8.12719
▁Frage	-8.12848
iz	-8.12977
▁Schw	-8.13111
schaft	-8.13122
▁zwischen	-8.13141
arbeit	-8.13199
▁Ja	-8.13213
ier	-8.13238
per	-8.13516
akt	-8.13652
▁sagt	-8.13838
▁kommt	-8.13854
ass	-8.13943
ud	-8.14053
ion	-8.14084
▁p	-8.14159
▁Eine	-8.1448
▁Sa	-8.1451
▁Kon	-8.1465
nehmen	-8.14791
geben	-8.14812
x	-8.15364
▁Li	-8.15654
9	-8.15707
▁Auto	-8.15759
hi	-8.15813
▁Bi	-8.15866
▁All	-8.15956
lin	-8.16153
▁Ba	-8.16191
▁ohne	-8.16217
▁Ort	-8.16272
▁Technologie	-8.16397
si	-8.16489
▁Po	-8.16604
▁t	-8.16672
llen	-8.1677
▁Über	-8.16819
▁he	-8.16931
▁Frauen	-8.16957
▁geben	-8.17057
tlich	-8.17167
ht	-8.17419
▁Haus	-8.17568
ler	-8.17606
▁Prozent	-8.17914
▁dafür	-8.18281
▁jeder	-8.1847
cher	-8.18533
▁zeigen	-8.18535
▁Ihr	-8.18614
8	-8.18895
nis	-8.18961
▁Ro	-8.1909
▁Ho	-8.19262
▁konnte	-8.19508
▁unser	-8.19631
rü	-8.20054
zeit	-8.20069
▁letzten	-8.20213
▁sieht	-8.20412
▁dies	-8.2063
rat	-8.20683
▁z	-8.20787
sicht	-8.20815
▁Um	-8.21055
ka	-8.21343
O	-8.21533
▁ja	-8.21641
▁mal	-8.22083
lu	-8.22346
▁ganze	-8.22491
ühl	-8.22536
▁würden	-8.22595
▁möglich	-8.22772
ment	-8.23039
ba	-8.2316
▁während	-8.2344
zahl	-8.23452
▁pro	-8.23469
▁Daten	-8.23623
▁daran	-8.23888
bau	-8.23949
▁sollte	-8.24035
C	-8.24217
▁meisten	-8.24251
▁verstehen	-8.24382
▁dachte	-8.24447
2	-8.24606
▁wenig	-8.2467
nder	-8.24811
▁ersten	-8.25064
▁alt	-8.25105
▁Co	-8.25133
form	-8.25189
so	-8.25326
▁Bild	-8.25375
▁Millionen	-8.25497
▁richtig	-8.25727
▁Pro	-8.25779
▁etwa	-8.25807
weise	-8.25848
▁Geld	-8.26274
▁schnell	-8.26329
ve	-8.26366
▁Idee	-8.26501
▁10	-8.26842
ug	-8.26912
ert	-8.27042
mmer	-8.27379
▁warum	-8.27776
enden	-8.27833
bild	-8.27863
R	-8.28022
ort	-8.28182
▁Spiel	-8.28549
▁lassen	-8.2857
▁Ta	-8.28589
H	-8.28748
einander	-8.28833
ke	-8.28935
▁Seite	-8.28948
nde	-8.29042
▁verschiedene	-8.29087
tter	-8.29405
fer	-8.30484
ad	-8.30701
▁To	-8.30969
4	-8.3116
fi	-8.312
tro	-8.31353
ierte	-8.31653
hol	-8.32046
th	-8.32051
▁Person	-8.32069
▁ziemlich	-8.32139
▁weg	-8.32142
sel	-8.32257
▁sollten	-8.32319
po	-8.32393
.000	-8.32424
ran	-8.32439
▁we	-8.32917
weg	-8.33085
▁vier	-8.33184
os	-8.33281
▁Raum	-8.33443
spiel	-8.33864
▁kl	-8.33905
system	-8.33988
wand	-8.34299
pa	-8.34375
▁Na	-8.34386
▁Freund	-8.34565
▁meinem	-8.34601
▁He	-8.34667
▁Ende	-8.34831
▁sprechen	-8.34885
▁bekommen	-8.3519
▁könnten	-8.35501
▁Vi	-8.35539
ku	-8.3568
keit	-8.35873
▁arbeiten	-8.36023
▁3	-8.36189
▁dabei	-8.36247
pt	-8.36502
▁Wa	-8.36594
sam	-8.36637
setzen	-8.36915
▁sicher	-8.36969
▁menschliche	-8.3727
bi	-8.37505
▁bedeutet	-8.37567
F	-8.38261
▁eigentlich	-8.38689
fahren	-8.38709
▁neu	-8.3887
▁darauf	-8.38916
3	-8.3906
kon	-8.39118
the	-8.39326
ga	-8.39346
▁ausge	-8.39558
▁System	-8.39596
ring	-8.40036
▁Kind	-8.40726
schau	-8.40806
chte	-8.40958
▁Computer	-8.40971
ckt	-8.41026
if	-8.41137
▁Du	-8.41596
son	-8.41642
▁nehmen	-8.41811
unter	-8.42034
▁Al	-8.42052
▁ihrer	-8.4214
L	-8.42149
▁Dank	-8.42425
▁meinen	-8.42808
▁zeigt	-8.43307
sitz	-8.43424
sk	-8.43512
▁doch	-8.43712
▁U	-8.43757
▁Wi	-8.4378
▁Dollar	-8.4386
vor	-8.43946
folge	-8.44714
▁weniger	-8.44724
eit	-8.45047
▁Energie	-8.45055
ließ	-8.45068
mittel	-8.45373
▁Neu	-8.45523
▁lang	-8.46188
af	-8.46218
▁begann	-8.46346
▁sah	-8.4645
stellen	-8.46703
▁kleinen	-8.46727
▁Su	-8.46854
▁Wort	-8.46885
▁Dann	-8.47009
stoff	-8.47101
man	-8.47106
▁Mann	-8.47122
▁Tier	-8.47157
▁200	-8.47291
ce	-8.47334
mit	-8.4736
▁Fall	-8.47409
dig	-8.47788
▁Körper	-8.47901
kel	-8.48291
tu	-8.4849
▁Denn	-8.48516
▁Menge	-8.48602
schen	-8.48631
erweise	-8.49037
▁Mein	-8.49173
ph	-8.49544
▁denen	-8.49803
▁Familie	-8.49984
ktion	-8.49997
lö	-8.5012
rag	-8.50217
isten	-8.50383
gang	-8.504
▁dr	-8.50467
▁ihm	-8.50493
▁Form	-8.5076
▁Unter	-8.50843
▁bringen	-8.5088
▁Möglichkeit	-8.51
ca	-8.51012
▁sei	-8.51129
ni	-8.51289
▁gesehen	-8.51347
rad	-8.51406
va	-8.51695
fang	-8.51896
▁soll	-8.52047
▁seit	-8.52116
▁Weise	-8.52128
war	-8.52513
▁gute	-8.52548
och	-8.52624
▁Projekt	-8.52802
tion	-8.52821
bel	-8.52936
▁brauchen	-8.53411
do	-8.53455
▁Mar	-8.53636
▁li	-8.53727
schw	-8.53924
▁nichts	-8.54042
gestellt	-8.54169
▁voll	-8.54178
ap	-8.54345
uß	-8.54399
legen	-8.54557
▁recht	-8.55208
▁funktioniert	-8.55346
du	-8.55474
▁Gr	-8.55477
▁50	-8.55561
▁kurz	-8.55708
▁gegen	-8.55808
▁musste	-8.55957
▁Frau	-8.56094
▁Moment	-8.56123
ard	-8.56208
▁Punkt	-8.56419
änge	-8.56471
▁wahr	-8.56511
▁Monat	-8.56791
▁unseren	-8.56873
▁je	-8.56977
▁jeden	-8.57048
wert	-8.57136
▁Kr	-8.57215
wachsen	-8.57233
ive	-8.5728
▁Ent	-8.57694
▁Licht	-8.57884
▁hätte	-8.58133
ition	-8.58294
lassen	-8.58876
▁entwickelt	-8.58965
▁interessant	-8.58965
leben	-8.59041
▁Buch	-8.59063
ismus	-8.59471
pi	-8.59576
▁versuchen	-8.59708
▁großen	-8.60081
Ich	-8.60151
▁versucht	-8.60582
▁hoch	-8.60749
▁Ri	-8.61026
iger	-8.6103
hält	-8.61054
▁gesagt	-8.61296
▁erst	-8.61304
▁stellt	-8.61337
▁fünf	-8.61578
▁Fa	-8.61676
▁Länder	-8.61768
pass	-8.61935
▁Zukunft	-8.62052
▁Design	-8.62052
▁schön	-8.62063
▁Fr	-8.62392
▁Ä	-8.62405
▁fest	-8.62422
finden	-8.62523
▁später	-8.63008
uh	-8.6306
▁Stadt	-8.63211
ruf	-8.63855
hm	-8.63859
▁30	-8.63946
sche	-8.63954
▁lange	-8.64545
▁einzige	-8.64929
▁braucht	-8.64946
▁Gruppe	-8.65042
▁Augen	-8.65049
genommen	-8.65141
▁Danke	-8.65215
▁weit	-8.6529
▁Wer	-8.65406
▁Schl	-8.65416
▁unglaublich	-8.65434
▁glauben	-8.65664
▁ganzen	-8.65927
io	-8.66019
▁Woche	-8.66115
▁Bo	-8.66185
ub	-8.66222
satz	-8.6643
▁fand	-8.66486
▁Antwort	-8.66521
▁lernen	-8.66624
▁Afrika	-8.6682
bringen	-8.66979
▁liebe	-8.67019
▁Vielen	-8.6702
".	-8.67103
▁Jede	-8.67483
ib	-8.67534
druck	-8.67737
gleich	-8.67785
V	-8.67823
▁heißt	-8.68023
▁eigenen	-8.68192
▁bestimmt	-8.68281
▁Regierung	-8.68529
▁schlecht	-8.68536
tisch	-8.68694
▁Erde	-8.68774
▁Gegen	-8.69006
▁stellen	-8.69098
▁Arm	-8.69138
lichkeit	-8.69182
▁Bei	-8.69331
▁Natur	-8.6941
▁Männer	-8.69445
▁konnten	-8.69457
▁Mutter	-8.69466
▁solche	-8.69576
▁Entwicklung	-8.6965
▁Jetzt	-8.6965
▁fast	-8.69964
▁schaffen	-8.70061
▁beim	-8.70137
▁keinen	-8.70143
▁wahrscheinlich	-8.70313
▁oft	-8.70381
komm	-8.70448
▁Musik	-8.70578
▁Ex	-8.70735
ok	-8.70778
▁Gra	-8.70803
ände	-8.70832
aub	-8.71033
voll	-8.71057
▁größte	-8.71303
▁Film	-8.71424
rück	-8.71501
par	-8.71539
haft	-8.71579
recht	-8.71674
schrei	-8.71757
ic	-8.71772
▁jedes	-8.71779
▁Do	-8.72811
▁Wissen	-8.72811
bei	-8.73195
stehen	-8.73268
▁Probleme	-8.73413
▁Bau	-8.73582
tragen	-8.73838
▁Schule	-8.73873
00	-8.74103
▁Her	-8.74116
▁Gefühl	-8.74158
▁aufge	-8.74327
▁Video	-8.74374
▁nutzen	-8.7448
punkt	-8.74591
mat	-8.74887
▁Warum	-8.74987
▁Dr	-8.75217
▁100	-8.75557
▁Gesellschaft	-8.7567
▁schwer	-8.75689
▁dich	-8.75734
▁Herz	-8.75784
▁anzu	-8.76159
rich	-8.76186
ziehen	-8.76304
▁helfen	-8.76326
▁Lo	-8.76383
▁anders	-8.76476
▁Sinn	-8.76527
▁genug	-8.76558
isiert	-8.7674
▁Internet	-8.76765
▁herum	-8.77059
▁erzählen	-8.77174
co	-8.77373
▁4	-8.77787
▁Mensch	-8.77819
▁Wei	-8.77909
sucht	-8.78082
▁Schul	-8.78094
▁Produkt	-8.78212
schlag	-8.78334
bie	-8.78505
arm	-8.78631
tische	-8.79262
tag	-8.79327
zer	-8.79349
▁irgend	-8.79716
tzt	-8.79947
▁kennen	-8.80131
▁ungefähr	-8.80237
raum	-8.80305
▁unserem	-8.8032
ständig	-8.8037
▁jede	-8.80437
▁klar	-8.80468
▁Sprache	-8.81156
▁versch	-8.81182
▁nächsten	-8.8124
▁15	-8.81287
wir	-8.81347
möglich	-8.81534
▁Groß	-8.8173
▁führt	-8.81837
▁größer	-8.81866
▁Ga	-8.8193
▁bisschen	-8.81964
▁gehört	-8.81998
▁Kl	-8.82385
▁seiner	-8.82401
▁Am	-8.8251
▁Kunst	-8.82648
▁außer	-8.82659
▁Selbst	-8.82661
▁vielen	-8.82721
▁früh	-8.82783
fra	-8.82824
ak	-8.82966
go	-8.83063
ierung	-8.83216
prä	-8.8327
▁aller	-8.83395
det	-8.83483
setzt	-8.83504
schein	-8.83585
▁USA	-8.83598
sprech	-8.83786
ton	-8.84203
▁bevor	-8.84235
stellung	-8.84762
lauf	-8.84964
▁bauen	-8.85122
ling	-8.85159
mmel	-8.85317
▁groß	-8.85345
▁wer	-8.85455
▁liegt	-8.85743
▁wusste	-8.85748
ika	-8.85913
▁Nicht	-8.85997
lage	-8.86246
▁Ideen	-8.8629
▁Bilder	-8.86317
▁letzte	-8.86443
▁Fähigkeit	-8.86467
ium	-8.86506
▁soziale	-8.8659
▁New	-8.86868
▁neuen	-8.86903
▁Amerika	-8.87075
▁verändern	-8.87197
▁TED	-8.87442
pro	-8.8754
▁Ku	-8.87701
▁Planeten	-8.87815
rauch	-8.87896
▁normal	-8.87933
▁Informationen	-8.88112
▁falsch	-8.88313
▁gar	-8.88497
▁eigene	-8.8851
▁Erfahrung	-8.88674
▁Kopf	-8.89004
tru	-8.89349
▁Weil	-8.89648
▁Ru	-8.89689
que	-8.89719
▁Zahl	-8.89798
▁überall	-8.8995
kauf	-8.89994
▁Wissenschaft	-8.9017
griff	-8.90433
▁Für	-8.90494
ologie	-8.90554
▁darum	-8.90557
hört	-8.9061
▁nennen	-8.91261
ative	-8.91361
hrung	-8.91592
▁Ziel	-8.91716
▁Milliarden	-8.91792
heim	-8.91811
▁Gebäude	-8.91951
dung	-8.92076
kan	-8.92106
▁stehen	-8.92251
▁abge	-8.92363
▁Krieg	-8.92475
▁euch	-8.9264
▁hinter	-8.92699
▁Zwei	-8.92758
▁Mädchen	-8.92852
▁Wirtschaft	-8.93116
▁Studie	-8.93268
▁Universum	-8.93371
▁Unternehmen	-8.93545
kehr	-8.9355
▁verändert	-8.93631
▁reden	-8.93675
▁Pf	-8.93687
▁schwierig	-8.93762
trieb	-8.93803
▁Straße	-8.93893
▁Glück	-8.94022
▁Meine	-8.94386
J	-8.94534
▁großartig	-8.94548
▁Leuten	-8.94648
legt	-8.94808
▁Ju	-8.95349
▁arbeitet	-8.95484
▁nächste	-8.95504
▁Unterschied	-8.95615
▁allen	-8.95619
▁junge	-8.95723
breite	-8.95827
▁ihrem	-8.95926
▁finde	-8.9595
▁Sonne	-8.96002
▁Gesundheit	-8.96004
▁Zusammen	-8.96138
▁Jahrhundert	-8.96271
atur	-8.96317
▁Ur	-8.96343
▁Fragen	-8.96696
sprach	-8.97061
▁bereits	-8.97246
▁sechs	-8.97348
▁fragen	-8.97491
▁Gott	-8.97538
▁spielen	-8.97584
▁benutzen	-8.97754
▁steht	-8.97763
▁Minuten	-8.9789
suche	-8.98172
gebaut	-8.98269
▁Mu	-8.98423
▁erreichen	-8.98455
▁Indien	-8.98589
▁namens	-8.98846
▁besonders	-8.99121
grund	-8.99144
▁gerne	-8.99158
▁Lösung	-8.99259
zug	-8.99384
▁Geschichten	-8.99847
▁frei	-9.00022
▁erkennen	-9.0009
▁darin	-9.00396
igung	-9.00733
über	-9.00734
▁Stück	-9.00789
merk	-9.00979
tausend	-9.01429
▁schw	-9.01488
▁Ca	-9.01561
▁hören	-9.01669
▁echt	-9.02071
▁Verhalten	-9.02137
▁zweite	-9.02344
▁Vater	-9.02484
▁hätten	-9.02633
▁Lage	-9.0271
plan	-9.02941
▁stark	-9.03057
port	-9.03282
U	-9.03397
▁Oder	-9.03429
▁hoffe	-9.03485
stellt	-9.03653
tät	-9.03786
▁40	-9.04019
▁Krankheit	-9.04058
ack	-9.04342
▁bitte	-9.04523
auer	-9.04545
▁auszu	-9.05268
▁jedem	-9.05563
▁Foto	-9.05793
▁Luft	-9.05957
▁Eltern	-9.05957
▁gesamte	-9.06011
▁Wert	-9.06201
▁Macht	-9.06232
▁statt	-9.06314
▁Bu	-9.06321
▁einzelne	-9.06403
gebracht	-9.06412
▁Doch	-9.0644
▁Entscheidung	-9.06547
▁Ergebnis	-9.06696
ford	-9.06831
▁Angst	-9.06862
▁bewegen	-9.06865
▁schl	-9.06887
xi	-9.0714
mus	-9.07262
ori	-9.07277
▁fragte	-9.07303
▁wohl	-9.07471
▁Vielleicht	-9.07591
▁vorstellen	-9.07709
▁Modell	-9.07751
▁irgendwie	-9.08043
▁Prozess	-9.08192
werk	-9.08523
▁Bewegung	-9.08648
▁Durch	-9.08648
▁tief	-9.08656
▁mag	-9.08754
▁entwickeln	-9.08948
▁Lehrer	-9.08952
▁Kultur	-9.091
▁Krebs	-9.09253
ja	-9.09389
▁niemand	-9.09409
▁Jo	-9.09649
▁Roboter	-9.10017
blick	-9.10233
bald	-9.10279
bewusst	-9.10326
▁Stunden	-9.10341
statt	-9.10364
▁tat	-9.1057
▁glücklich	-9.1079
hören	-9.10818
▁Geschäft	-9.10942
▁bereit	-9.11008
▁Lass	-9.11075
▁Verbindung	-9.11408
▁Bereich	-9.12248
▁erhalten	-9.12549
▁Nachricht	-9.1272
▁manchmal	-9.1282
▁Chi	-9.12863
▁bekannt	-9.12977
schafft	-9.1298
▁sage	-9.13175
▁erzählt	-9.13293
▁vorher	-9.13463
kla	-9.13542
stelle	-9.13611
▁ändern	-9.13612
▁Vorstellung	-9.13681
zustellen	-9.13783
Ma	-9.13936
schnitt	-9.14189
gab	-9.14374
▁Maschine	-9.14412
wohn	-9.14457
▁Veränderung	-9.1457
▁nämlich	-9.14892
▁verwenden	-9.15059
▁Alter	-9.1509
▁...	-9.15191
▁Material	-9.15377
▁innerhalb	-9.1554
nimmt	-9.1554
▁eher	-9.15567
▁toll	-9.15571
▁Ni	-9.1566
▁riesige	-9.15706
▁beiden	-9.15742
▁beginnen	-9.1619
treib	-9.16274
kraft	-9.16529
krank	-9.16568
▁Gesicht	-9.167
▁dir	-9.16811
▁China	-9.1689
selben	-9.17102
▁Oh	-9.17243
▁ähnlich	-9.1734
▁direkt	-9.17341
▁Si	-9.17402
▁getan	-9.17407
▁Rück	-9.17509
treten	-9.17591
▁Gut	-9.17656
▁Tod	-9.18154
▁unterschiedlich	-9.18336
▁Qu	-9.18448
▁York	-9.18837
zieh	-9.18994
▁Umwelt	-9.19005
▁Aufgabe	-9.19193
vo	-9.19308
Y	-9.19341
▁gemeinsam	-9.19678
flu	-9.1968
▁schauen	-9.19803
▁leicht	-9.19885
▁Recht	-9.20037
▁Che	-9.20109
▁überhaupt	-9.20187
▁Tre	-9.20203
▁Ki	-9.20309
▁Beziehung	-9.20359
▁Gleich	-9.20361
isieren	-9.21029
richten	-9.21186
▁zwar	-9.2128
geführt	-9.21639
durch	-9.21718
fach	-9.21732
▁Fahr	-9.21744
▁Bildung	-9.21844
fähig	-9.21933
▁Anfang	-9.21959
▁Forschung	-9.22074
stimmt	-9.22325
▁Qua	-9.22479
▁18	-9.2254
▁Schritt	-9.23294
▁Liebe	-9.2351
▁nahm	-9.23652
▁globale	-9.23821
schütz	-9.24096
▁Wand	-9.24138
▁Programm	-9.24192
▁offen	-9.24352
krieg	-9.24466
▁Okay	-9.24529
▁dank	-9.24792
▁Nord	-9.24916
▁Stimme	-9.25069
▁Mittel	-9.25261
weit	-9.25461
▁Publikum	-9.25598
▁Stellen	-9.25991
▁Fisch	-9.26362
▁weltweit	-9.26499
▁Essen	-9.26536
zogen	-9.26539
qua	-9.2683
▁Herausforderung	-9.27044
▁Eis	-9.27125
gesetzt	-9.2721
▁benutzt	-9.27408
nahmen	-9.2758
▁Städte	-9.27592
maß	-9.27637
▁Größe	-9.27958
▁60	-9.28003
▁Wissenschaftler	-9.28015
▁lebt	-9.28167
mark	-9.28197
wohl	-9.28434
füll	-9.28587
▁Karte	-9.28686
▁Experiment	-9.28695
▁völlig	-9.28695
▁Gemeinschaft	-9.2888
▁Bio	-9.2895
▁leid	-9.29065
▁Objekt	-9.29066
kal	-9.29383
▁Technik	-9.29625
fertig	-9.29628
▁Versuch	-9.29636
▁Haupt	-9.29812
The	-9.29855
▁Situation	-9.29999
▁jene	-9.30336
▁Hilfe	-9.30377
▁bekam	-9.30762
▁Sicherheit	-9.3094
▁tut	-9.31128
zellen	-9.31455
▁hervor	-9.31606
▁worden	-9.31708
▁bringt	-9.31892
▁Markt	-9.31922
▁Boden	-9.31943
▁12	-9.32014
▁Wahl	-9.322
▁lässt	-9.32274
▁Richtung	-9.32277
▁Reihe	-9.32467
▁Web	-9.32534
▁Struktur	-9.32658
▁Thema	-9.33046
▁Gesetz	-9.33114
▁Hund	-9.33184
Was	-9.33231
▁Typ	-9.33634
▁Erfolg	-9.33863
▁brachte	-9.34018
▁Gebiet	-9.34224
schätz	-9.34314
▁Gerät	-9.34408
▁gewisse	-9.34418
▁Information	-9.34513
▁Viele	-9.34637
▁obwohl	-9.34661
liege	-9.34956
▁damals	-9.35004
▁Cha	-9.35157
▁Job	-9.35238
grün	-9.35456
▁schreiben	-9.35592
▁Nein	-9.35717
▁jedoch	-9.35787
▁Generation	-9.35787
schloss	-9.35846
▁dessen	-9.35891
handlung	-9.35985
▁fühlt	-9.36616
ci	-9.36642
▁25	-9.36753
▁hab	-9.3685
▁verwendet	-9.36994
▁betrachten	-9.37186
▁hundert	-9.37388
▁lösen	-9.3739
▁besteht	-9.37996
▁Mikro	-9.38388
▁dritte	-9.38425
▁80	-9.38468
wirtschaft	-9.38477
▁bleiben	-9.38811
▁zehn	-9.38812
▁Namen	-9.38991
schließen	-9.39312
▁genauso	-9.39369
▁funktionieren	-9.39427
▁Baby	-9.39431
▁entscheiden	-9.39636
▁Kraft	-9.40048
▁Politik	-9.40254
greifen	-9.40259
▁Team	-9.40277
▁komplett	-9.40462
▁entfernt	-9.40462
sinn	-9.40516
▁suchen	-9.40526
chi	-9.40528
▁schrieb	-9.40672
▁Ozean	-9.4088
▁Trans	-9.40964
▁hohe	-9.41008
▁Folge	-9.41132
▁Reise	-9.41138
▁Muster	-9.41156
▁wunderbar	-9.41298
▁Labor	-9.41303
▁Farbe	-9.41425
▁absolut	-9.41508
▁Sekunde	-9.41509
räume	-9.41601
▁öffentliche	-9.41929
▁Rolle	-9.42155
werfen	-9.42175
▁langsam	-9.4221
▁persönlich	-9.42353
fassen	-9.42488
▁Nahrung	-9.42607
seite	-9.4271
▁fort	-9.42718
▁Tatsache	-9.42778
▁genannt	-9.42778
zeichnet	-9.42991
▁kaufen	-9.43085
▁gefunden	-9.43205
fällt	-9.43206
▁entschied	-9.4325
▁verbunden	-9.43419
▁Umgebung	-9.43633
gründe	-9.43886
▁erreicht	-9.43897
▁politische	-9.44064
▁sterben	-9.44081
▁amerikanische	-9.44496
▁entdeckt	-9.44497
Das	-9.44661
▁Hände	-9.44664
▁Netzwerk	-9.44713
▁erstaunlich	-9.45149
▁Preis	-9.45177
▁lesen	-9.4518
wende	-9.45241
▁Wahrheit	-9.45367
▁Not	-9.45519
▁Werkzeug	-9.45586
▁Gründe	-9.4559
▁hast	-9.45645
Z	-9.45717
▁lernt	-9.45837
wissenschaftlich	-9.46028
▁Zellen	-9.46047
▁tot	-9.46053
▁draußen	-9.46245
▁komplex	-9.46245
wasser	-9.46732
▁schaut	-9.46759
▁Organ	-9.46909
▁gelernt	-9.4691
▁Sehen	-9.46965
▁Plan	-9.46974
▁Organisation	-9.47131
▁Chris	-9.47132
fällig	-9.47132
jährige	-9.47354
▁erinnern	-9.47577
▁Heute	-9.47588
▁Natürlich	-9.47801
▁schließlich	-9.48025
▁scheint	-9.48074
▁Nutz	-9.48272
drücke	-9.48566
stimme	-9.48694
▁Bürger	-9.48701
▁sehe	-9.48962
istische	-9.49049
▁plötzlich	-9.49154
▁spielt	-9.49156
▁Bücher	-9.49382
gewalt	-9.49415
▁Junge	-9.49732
▁mache	-9.49888
▁erschaffen	-9.50066
▁West	-9.50276
▁jemals	-9.50297
▁Ganz	-9.50378
▁Berg	-9.50489
▁Blut	-9.50543
▁Bedeutung	-9.50756
▁passieren	-9.50762
brechen	-9.50782
▁erklären	-9.50986
▁Blick	-9.50992
nehmer	-9.51224
▁Medien	-9.51231
▁gegenüber	-9.5125
isierung	-9.5136
stieg	-9.51523
▁Oberfläche	-9.51682
▁raus	-9.51797
▁Innovation	-9.52149
▁Bevölkerung	-9.52149
▁anfangen	-9.52173
▁Süd	-9.52268
▁interessiert	-9.52383
▁Platz	-9.5262
▁beginnt	-9.53089
sätzlich	-9.5309
▁daraus	-9.53096
▁bewegt	-9.53124
▁geworden	-9.53326
▁Linie	-9.53477
▁neben	-9.53598
▁länger	-9.53801
▁Tatsächlich	-9.54516
▁erfolgreich	-9.54516
scheide	-9.54524
▁gezeigt	-9.54756
trans	-9.54794
▁schwarz	-9.55002
▁rot	-9.55216
▁Gewalt	-9.55238
läuft	-9.5548
▁danach	-9.55733
▁schlimm	-9.55734
▁Konzept	-9.56207
▁verloren	-9.5621
▁bekommt	-9.56702
dreht	-9.56791
feld	-9.56889
▁laufen	-9.57384
programm	-9.57394
▁Test	-9.57663
stück	-9.57958
▁Wesen	-9.58026
▁perfekt	-9.58175
▁Vortrag	-9.58207
▁Genau	-9.58531
▁Medikament	-9.58673
press	-9.58731
Institut	-9.58924
▁sofort	-9.58927
▁Deshalb	-9.58927
▁nahe	-9.59024
ott	-9.59102
▁Methode	-9.59174
gramm	-9.59331
▁Hälfte	-9.59425
träge	-9.59485
▁Interesse	-9.59678
▁aktiv	-9.5969
▁Papier	-9.59934
▁fliegen	-9.59934
▁Universität	-9.60183
▁Während	-9.60183
▁Hoffnung	-9.60437
▁Künstler	-9.60691
▁nachdenken	-9.60693
▁niemals	-9.60694
▁Fernseh	-9.60708
gegangen	-9.6135
schluss	-9.61501
▁sonst	-9.61969
▁offensichtlich	-9.61973
▁ernst	-9.62026
▁traf	-9.62139
▁zeige	-9.62492
▁liegen	-9.62572
▁Fehler	-9.62751
▁Kamera	-9.62752
▁egal	-9.62755
▁verrückt	-9.63314
▁Mathematik	-9.63534
▁höher	-9.63534
▁90	-9.64008
wechsel	-9.64331
▁hart	-9.64651
▁Europa	-9.64853
▁blau	-9.6486
▁Flugzeug	-9.65119
▁Prinzip	-9.65119
▁Realität	-9.6512
steuer	-9.6567
platz	-9.65691
▁erlaubt	-9.6619
▁mögen	-9.66191
▁Theorie	-9.6673
▁Vereinigte	-9.6673
hängig	-9.66734
▁extrem	-9.67001
▁Schüler	-9.67002
▁Strom	-9.67023
schied	-9.67079
▁DNA	-9.67273
▁Chance	-9.67546
▁Klasse	-9.68015
▁näher	-9.68097
▁70	-9.68121
▁Wachstum	-9.68367
▁Mitgefühl	-9.68642
▁geschieht	-9.68642
▁glaubt	-9.68642
produkt	-9.6866
▁Psych	-9.68919
fried	-9.69037
wissenschaft	-9.69096
▁Ebene	-9.69284
▁Revolution	-9.69473
▁Medizin	-9.69752
▁Wörter	-9.69753
▁geboren	-9.70033
▁Zeug	-9.70318
richtung	-9.70769
▁Firma	-9.71157
▁nennt	-9.71166
▁digital	-9.7144
▁herauszufinden	-9.7144
▁geschrieben	-9.71724
▁Google	-9.72009
glied	-9.72017
▁Schauen	-9.7203
fälle	-9.72146
▁grundlegend	-9.72294
▁gesund	-9.72634
▁Evolution	-9.72868
▁gesprochen	-9.73156
▁Büro	-9.73176
länder	-9.73772
▁fehl	-9.74345
▁Geburt	-9.7461
▁Druck	-9.74611
▁Pflanzen	-9.74903
▁Aufmerksamkeit	-9.75197
▁Demokratie	-9.75197
▁moderne	-9.75198
▁verbracht	-9.75493
▁Dorf	-9.75802
▁Kontrolle	-9.76085
▁Elektro	-9.76085
▁lokal	-9.76088
Ü	-9.7668
wählt	-9.76686
▁enorm	-9.76715
▁gearbeitet	-9.76982
▁Bewusstsein	-9.77281
▁Jahrzehnt	-9.77281
▁gleichzeitig	-9.77281
industrie	-9.77283
▁Telefon	-9.78491
▁Atom	-9.78525
öpfe	-9.78536
▁Einfluss	-9.79102
▁Gemeinde	-9.79103
▁Reaktion	-9.79409
ograph	-9.79777
▁beobachten	-9.80025
leistung	-9.80092
geschlossen	-9.80152
▁älter	-9.80335
▁Höhe	-9.80648
▁fantastisch	-9.80956
mäßig	-9.80958
▁Region	-9.80958
▁kreativ	-9.80961
körper	-9.81274
▁ermöglicht	-9.81612
▁kompliziert	-9.81897
▁Fortschritt	-9.81897
▁betrachtet	-9.82212
▁handelt	-9.82212
▁speziell	-9.82212
▁Feuer	-9.82213
▁bedeuten	-9.82214
▁Software	-9.82846
▁Park	-9.82885
▁Funktion	-9.83165
▁HIV	-9.83805
▁Fälle	-9.83871
zeichnen	-9.84126
▁bleibt	-9.84126
▁Morgen	-9.84147
setzung	-9.84147
▁wider	-9.84468
▁Kreis	-9.84694
▁Erinnerung	-9.84772
▁zumindest	-9.85097
▁vergessen	-9.85103
▁wirtschaftliche	-9.85135
▁Finger	-9.85135
▁meist	-9.85631
▁Physik	-9.8575
▁Beginn	-9.86078
▁Spaß	-9.86079
problem	-9.86082
▁hielt	-9.86083
▁Uhr	-9.86089
q	-9.86226
schrift	-9.86742
▁000	-9.86744
▁bemerkt	-9.86784
tritt	-9.87052
▁links	-9.87068
▁Molekül	-9.874
▁positiv	-9.874
▁National	-9.87403
▁verlieren	-9.87425
▁aussieht	-9.87733
▁produzieren	-9.87733
▁erkannt	-9.87735
▁John	-9.88079
▁verbessern	-9.8874
▁ändert	-9.88745
▁Spezies	-9.89078
stoß	-9.89457
▁Vergangenheit	-9.89757
▁nenne	-9.89919
▁Galaxie	-9.90098
▁nachzudenken	-9.90098
verbrauch	-9.90148
▁Bühne	-9.90441
▁Englisch	-9.90441
▁Industrie	-9.90441
▁Bakterien	-9.90784
▁Firmen	-9.90785
hängt	-9.90786
▁verkauft	-9.90823
▁erklärt	-9.91129
▁heutzutage	-9.91129
▁Wirklichkeit	-9.91131
▁morgen	-9.91138
prüf	-9.91197
▁seltsam	-9.91475
gruppe	-9.91476
▁Terror	-9.91823
▁Einzel	-9.91875
▁Ärzte	-9.92171
▁Bäume	-9.92185
fiziert	-9.92206
▁Konflikt	-9.9252
▁cool	-9.92526
▁irgendeine	-9.92723
▁Können	-9.92871
▁schrecklich	-9.92871
▁Klima	-9.92876
▁Leistung	-9.93227
▁Spitze	-9.93232
▁Kommunikation	-9.93577
▁Nummer	-9.93578
▁häufig	-9.93931
▁trotzdem	-9.93931
▁winzig	-9.93931
▁Freiheit	-9.93933
▁biologisch	-9.94287
▁Element	-9.94289
trägt	-9.94645
▁Partner	-9.94645
▁Früh	-9.94821
▁Aktivität	-9.95003
▁Ressourcen	-9.95363
▁geschehen	-9.95363
modell	-9.95383
▁medizinische	-9.95724
▁Beweis	-9.95991
▁Präsident	-9.96086
▁müsste	-9.96087
fläche	-9.96087
▁kaum	-9.96098
▁gefährlich	-9.96814
▁internationale	-9.96814
▁Wahrscheinlich	-9.96815
schneid	-9.96836
▁Gefängnis	-9.97181
▁existiert	-9.97181
▁König	-9.97181
▁sodass	-9.97188
▁veröffentlicht	-9.97548
▁entdecken	-9.97549
maschine	-9.97553
▁Auswirkungen	-9.97917
▁Ordnung	-9.97917
▁verbinden	-9.97918
▁Artikel	-9.97921
▁gefragt	-9.98288
▁benötigt	-9.99033
▁hilft	-9.99033
würdig	-9.99036
▁Million	-9.99211
▁Risiko	-9.99407
▁Finanz	-9.99783
▁Kollegen	-9.99785
jahr	-9.99819
▁untersuchen	-10.0016
▁täglich	-10.0054
▁Kampf	-10.0054
▁Brust	-10.0055
▁Glauben	-10.0092
▁dauert	-10.0093
▁Gespräch	-10.013
▁Nerven	-10.013
▁niedrig	-10.013
▁Botschaft	-10.013
▁Krankenhaus	-10.0168
▁Architektur	-10.0169
drehen	-10.0172
▁Geräusch	-10.0246
▁Schmerz	-10.0246
▁starb	-10.0249
Boot	-10.025
▁sammeln	-10.0284
▁Wichtig	-10.0286
▁Religion	-10.0323
▁Schlüssel	-10.0323
▁Gelegenheit	-10.0323
gebildet	-10.0334
▁befindet	-10.0362
▁nutzt	-10.0401
prozess	-10.0402
▁Ingenieur	-10.0441
▁Aspekt	-10.0441
▁praktisch	-10.0441
▁Verständnis	-10.048
▁unterstützen	-10.048
krebs	-10.0481
▁Drogen	-10.0481
▁höchst	-10.052
geschichte	-10.052
energie	-10.0529
▁erinnert	-10.056
▁Gewinn	-10.056
▁besondere	-10.056
▁Signal	-10.06
gesellschaft	-10.06
▁dunkle	-10.06
▁genetisch	-10.0644
▁Entdeckung	-10.068
▁mächtig	-10.068
▁wunderschön	-10.068
▁grosse	-10.0682
durchschnittlich	-10.0697
▁antworte	-10.0721
▁nannte	-10.0721
▁berühmt	-10.0761
▁getroffen	-10.0761
▁Schrift	-10.0762
▁effektiv	-10.0843
▁produziert	-10.0843
▁verursacht	-10.0843
▁Freude	-10.0843
größe	-10.0877
▁Leidenschaft	-10.0967
▁Ereignis	-10.0967
▁entweder	-10.1009
▁qu	-10.1023
▁erwartet	-10.1051
▁Klimawandel	-10.1093
▁allgemein	-10.1093
▁beschäftigt	-10.1135
▁erinnere	-10.1135
▁Manchmal	-10.1135
▁Schönheit	-10.1177
▁ebenfalls	-10.122
▁erfunden	-10.122
schritt	-10.1221
▁behaupte	-10.1263
▁wundervoll	-10.1263
▁London	-10.1263
▁Instrument	-10.1306
▁Betracht	-10.1306
▁aufregend	-10.1349
▁Kilometer	-10.1392
▁Ahnung	-10.1392
▁bloß	-10.1392
wärts	-10.1402
▁Charakter	-10.1435
▁Detail	-10.1435
struktur	-10.1479
▁Verantwortung	-10.1479
Warum	-10.1493
▁Polizei	-10.1523
▁behandeln	-10.1567
▁Anwendung	-10.1611
▁genutzt	-10.1656
▁beeinflusst	-10.17
▁Operation	-10.17
▁Verfügung	-10.1745
▁Aufnahme	-10.1748
design	-10.1751
zählen	-10.1768
Q	-10.2637
♫	-11.5069
–	-11.7192
Ä	-12.047
