<unk>	0
<s>	0
</s>	0
s	-3.09129
,	-3.15188
.	-3.34136
▁the	-3.55107
▁to	-4.01401
▁a	-4.03452
'	-4.03558
▁of	-4.11166
▁and	-4.21309
▁	-4.33379
▁that	-4.36988
▁I	-4.40751
▁in	-4.41315
t	-4.45664
▁is	-4.67351
▁you	-4.68696
▁it	-4.72151
▁we	-4.81834
ing	-4.89667
d	-5.02201
▁And	-5.04308
ed	-5.09378
▁this	-5.1251
re	-5.23627
n	-5.28711
m	-5.35799
▁was	-5.42719
▁for	-5.43622
r	-5.49424
▁are	-5.53931
▁have	-5.54584
y	-5.56187
▁on	-5.57485
▁--	-5.59599
er	-5.61905
ly	-5.62142
▁they	-5.62383
e	-5.62813
▁with	-5.66535
▁be	-5.6751
▁can	-5.69378
▁So	-5.72221
-	-5.74654
▁what	-5.76594
al	-5.79638
▁about	-5.81101
▁do	-5.82928
?	-5.88031
▁so	-5.89432
c	-5.91354
u	-5.92209
▁not	-5.94403
p	-5.94942
▁at	-5.95204
ve	-5.96302
▁all	-5.96815
▁"	-6.01537
▁one	-6.03949
l	-6.05276
▁like	-6.05874
o	-6.08229
▁my	-6.08497
▁an	-6.08589
▁there	-6.0872
▁people	-6.09942
▁as	-6.12111
a	-6.13146
▁It	-6.13591
▁me	-6.13974
▁from	-6.14202
▁but	-6.21598
▁or	-6.23121
▁just	-6.25635
ll	-6.26364
:	-6.26827
le	-6.27725
▁We	-6.2791
▁know	-6.28183
▁out	-6.29212
▁p	-6.29941
▁re	-6.29954
▁our	-6.30099
b	-6.31274
▁he	-6.31372
or	-6.32766
▁very	-6.33429
▁But	-6.33657
▁up	-6.34303
▁if	-6.34369
▁these	-6.34706
g	-6.35184
i	-6.37025
▁The	-6.37142
ri	-6.39487
▁see	-6.40997
▁going	-6.41118
▁by	-6.42682
es	-6.4521
ar	-6.46419
▁when	-6.47166
▁because	-6.48722
an	-6.48779
in	-6.48838
▁them	-6.49108
▁had	-6.49502
▁think	-6.49699
▁more	-6.50616
f	-6.52136
▁get	-6.52152
ation	-6.52401
▁who	-6.5258
ic	-6.52648
ur	-6.53533
▁which	-6.54495
▁would	-6.54827
▁c	-6.55808
ion	-6.57171
▁were	-6.58022
▁really	-6.58191
▁your	-6.58415
h	-6.58761
▁how	-6.59451
▁their	-6.59776
."	-6.62606
it	-6.64337
▁way	-6.65546
ter	-6.66388
ent	-6.66648
▁us	-6.66851
▁time	-6.66883
▁f	-6.67043
▁go	-6.672
ate	-6.6754
k	-6.67849
th	-6.67884
▁here	-6.68355
▁You	-6.70193
▁world	-6.71506
ro	-6.71936
▁has	-6.73342
▁This	-6.73517
▁some	-6.74561
▁other	-6.75188
▁actually	-6.77387
▁into	-6.77574
w	-6.77965
▁don	-6.78172
▁will	-6.79925
▁want	-6.80813
ch	-6.82433
en	-6.82567
▁now	-6.8294
▁where	-6.83722
▁then	-6.84062
▁de	-6.84291
▁A	-6.84503
▁Now	-6.85963
▁no	-6.86171
▁things	-6.8622
▁years	-6.86335
▁b	-6.873
▁st	-6.87922
il	-6.88983
at	-6.89114
▁make	-6.89132
▁S	-6.91954
▁could	-6.92146
us	-6.92276
▁They	-6.92317
on	-6.92866
ra	-6.93652
▁been	-6.94513
▁work	-6.95311
te	-6.95883
▁look	-6.96408
▁said	-6.98888
se	-7.00005
▁need	-7.00239
et	-7.00759
▁right	-7.0143
ers	-7.01483
ive	-7.02044
▁over	-7.02486
la	-7.0271
ce	-7.02831
▁something	-7.02893
▁co	-7.03208
ity	-7.04978
▁B	-7.05453
▁back	-7.0584
li	-7.06143
▁kind	-7.07822
▁thing	-7.08705
▁two	-7.08741
▁much	-7.09005
0	-7.09295
▁than	-7.09815
▁got	-7.09832
▁first	-7.11122
▁little	-7.11686
▁those	-7.11799
▁C	-7.12698
ul	-7.12975
▁say	-7.13245
▁g	-7.14366
▁also	-7.15353
▁lot	-7.16209
▁take	-7.16857
z	-7.17565
▁she	-7.17642
▁In	-7.18102
▁life	-7.18347
▁new	-7.19087
▁even	-7.1938
ne	-7.19409
ment	-7.19897
▁That	-7.20136
▁♫	-7.21855
▁his	-7.22897
tion	-7.23429
▁most	-7.23459
est	-7.24138
▁only	-7.26576
lo	-7.27436
▁con	-7.27444
▁G	-7.27451
▁ex	-7.27701
el	-7.28926
▁P	-7.29073
as	-7.29209
▁He	-7.29284
un	-7.30042
▁un	-7.30072
▁T	-7.31549
me	-7.32048
▁different	-7.32782
um	-7.33663
ut	-7.3378
▁show	-7.34043
▁e	-7.34342
▁many	-7.34401
▁good	-7.34477
▁down	-7.35406
▁use	-7.35838
able	-7.36555
ge	-7.36649
▁did	-7.36866
▁part	-7.37481
▁around	-7.37947
▁through	-7.38005
▁There	-7.3841
ry	-7.38478
ha	-7.39077
▁What	-7.3923
ist	-7.39392
vi	-7.39411
ck	-7.39787
ver	-7.40062
x	-7.41579
▁pro	-7.41894
▁human	-7.43656
▁come	-7.44261
▁tell	-7.45914
▁her	-7.45953
id	-7.4599
;	-7.46582
ng	-7.46837
ol	-7.47229
▁every	-7.4771
ig	-7.47769
ci	-7.48034
▁E	-7.4823
▁same	-7.4892
op	-7.4901
▁being	-7.4975
▁ma	-7.50529
▁put	-7.5103
I	-7.51718
ac	-7.5202
▁F	-7.53031
▁d	-7.53433
▁ho	-7.53474
▁mo	-7.54294
▁great	-7.55228
▁talk	-7.55259
▁three	-7.56388
▁doing	-7.57525
ir	-7.57607
▁day	-7.5766
▁any	-7.57721
▁start	-7.58016
▁find	-7.58087
▁car	-7.58715
ma	-7.5879
▁change	-7.59033
▁place	-7.60459
ance	-7.60554
po	-7.60561
and	-7.60667
om	-7.61036
▁percent	-7.61268
▁mean	-7.61689
▁di	-7.61714
▁po	-7.62032
de	-7.62128
ant	-7.62396
S	-7.62447
▁system	-7.62821
▁If	-7.63148
pe	-7.63365
▁dis	-7.6343
ies	-7.63769
▁well	-7.64115
▁called	-7.64593
▁let	-7.65079
▁w	-7.6556
▁r	-7.65574
ow	-7.65753
▁idea	-7.66436
di	-7.6796
▁fact	-7.68013
ect	-7.68088
▁made	-7.68155
▁sh	-7.68159
▁give	-7.68163
ad	-7.69207
tic	-7.6974
▁year	-7.70248
em	-7.70309
▁off	-7.70349
▁Well	-7.70677
▁question	-7.71246
ated	-7.71307
mo	-7.7132
▁own	-7.71325
no	-7.71544
age	-7.71682
▁should	-7.72279
up	-7.72678
▁n	-7.7282
"	-7.72861
▁after	-7.73078
▁M	-7.7328
▁end	-7.73497
ti	-7.73806
▁why	-7.73939
▁ra	-7.74064
▁mi	-7.76693
ian	-7.77147
am	-7.77184
▁sp	-7.77211
ia	-7.7764
ke	-7.78009
▁thought	-7.78207
ag	-7.78761
he	-7.78946
ence	-7.79014
to	-7.79074
▁design	-7.79239
ted	-7.79373
▁didn	-7.79502
ting	-7.79533
▁brain	-7.79885
▁today	-7.79955
tra	-7.80071
▁play	-7.80224
▁important	-7.80628
▁last	-7.81082
▁K	-7.81423
▁pre	-7.81879
?"	-7.82069
▁Thank	-7.82174
ho	-7.82542
per	-7.8298
▁started	-7.83155
,000	-7.83604
▁course	-7.83651
▁high	-7.84257
▁problem	-7.84286
▁O	-7.8496
v	-7.84964
ab	-7.85326
▁big	-7.85611
▁went	-7.85662
▁bit	-7.85794
▁before	-7.86242
ine	-7.86633
▁understand	-7.87008
▁point	-7.87011
▁cr	-7.87051
▁help	-7.87351
▁live	-7.8738
7	-7.87538
uc	-7.87887
A	-7.87975
▁J	-7.88429
▁love	-7.88938
▁per	-7.88993
9	-7.89162
▁might	-7.89349
▁another	-7.89492
▁U	-7.89495
▁never	-7.8952
ful	-7.89699
▁example	-7.90084
▁better	-7.90247
▁story	-7.90385
hi	-7.90576
▁gr	-7.90714
1	-7.91334
ten	-7.9199
▁hand	-7.92176
▁No	-7.92694
▁sort	-7.92705
ight	-7.92808
ain	-7.9292
▁long	-7.93407
▁ha	-7.94176
▁few	-7.94238
▁o	-7.9439
▁million	-7.94443
▁came	-7.94558
▁water	-7.94705
na	-7.94919
▁found	-7.94962
ill	-7.95098
pi	-7.95298
▁still	-7.95586
▁able	-7.95754
▁ago	-7.95864
ide	-7.96078
5	-7.9619
is	-7.96549
ber	-7.96639
▁him	-7.96816
▁next	-7.96855
ta	-7.97081
▁call	-7.97312
ca	-7.97327
▁together	-7.97761
▁school	-7.97921
▁19	-7.98442
ness	-7.98644
co	-7.9907
▁again	-7.99224
D	-7.99749
ba	-7.99862
▁real	-8.00131
▁1	-8.00592
▁D	-8.0151
ary	-8.02019
▁N	-8.02072
▁does	-8.02304
ot	-8.02405
ating	-8.02697
▁number	-8.02756
▁ta	-8.02919
▁technology	-8.02981
▁each	-8.03136
▁10	-8.03493
▁sc	-8.03652
j	-8.03961
fe	-8.04031
ous	-8.0405
va	-8.05611
▁between	-8.05727
▁When	-8.06017
tor	-8.06069
▁data	-8.06213
▁20	-8.0653
▁used	-8.06598
▁believe	-8.06601
min	-8.06865
▁la	-8.06968
▁turn	-8.06992
▁under	-8.07488
6	-8.0754
sh	-8.07568
▁li	-8.07574
▁small	-8.07837
▁become	-8.08792
▁se	-8.08909
und	-8.09144
ty	-8.09182
▁Because	-8.09208
iv	-8.09278
▁man	-8.09735
▁looking	-8.098
▁done	-8.09805
▁Mo	-8.09909
old	-8.09944
ally	-8.09983
▁four	-8.10175
▁light	-8.10605
▁feel	-8.10653
ual	-8.11113
▁lo	-8.11397
▁guy	-8.11569
▁act	-8.12153
▁old	-8.12158
end	-8.12395
ph	-8.12505
▁doesn	-8.12746
▁women	-8.13314
ap	-8.13329
,"	-8.13623
ical	-8.13629
▁whole	-8.13647
ld	-8.13767
▁How	-8.14008
▁home	-8.14511
O	-8.14554
▁v	-8.14634
be	-8.14692
▁second	-8.1489
▁tri	-8.14945
oo	-8.15626
▁comp	-8.157
▁Co	-8.15749
▁trans	-8.1577
ick	-8.16081
▁fi	-8.16111
▁read	-8.16114
▁wanted	-8.16285
port	-8.16563
▁space	-8.16881
▁far	-8.1706
▁person	-8.17146
8	-8.17496
▁ever	-8.17635
▁bo	-8.17804
one	-8.1783
▁move	-8.17889
▁care	-8.17912
▁create	-8.17918
mi	-8.18045
▁too	-8.18141
▁trying	-8.18649
▁hard	-8.18931
ie	-8.19157
▁Africa	-8.19508
▁always	-8.19508
▁form	-8.20057
▁children	-8.2011
▁reason	-8.20176
▁try	-8.20207
▁may	-8.20582
▁ask	-8.20684
▁working	-8.20732
▁book	-8.20844
▁building	-8.21357
ran	-8.21704
H	-8.22461
▁away	-8.23004
C	-8.23048
▁2	-8.23139
T	-8.23443
▁R	-8.23523
nd	-8.23957
ake	-8.2421
▁less	-8.24232
ling	-8.2436
▁power	-8.24453
ism	-8.2462
▁open	-8.25265
▁country	-8.25708
▁picture	-8.25897
com	-8.25912
▁war	-8.2599
ue	-8.26042
par	-8.26302
ff	-8.26622
ip	-8.26992
ther	-8.27271
ions	-8.27539
▁ca	-8.2787
▁bi	-8.28038
M	-8.2828
▁experience	-8.28412
▁en	-8.28513
ize	-8.28525
▁sense	-8.28705
▁maybe	-8.28737
▁five	-8.29366
▁information	-8.29437
man	-8.29677
▁computer	-8.29731
▁took	-8.29833
▁health	-8.29881
ator	-8.3001
▁project	-8.30099
▁im	-8.3019
▁money	-8.3047
hy	-8.306
use	-8.30639
▁kids	-8.30818
if	-8.31051
▁using	-8.31192
2	-8.31387
▁win	-8.31586
▁moment	-8.3168
▁app	-8.31976
▁everything	-8.32044
▁For	-8.32212
▁men	-8.3251
line	-8.32856
bo	-8.33127
cent	-8.33157
log	-8.33381
press	-8.33455
bu	-8.33492
che	-8.33568
▁One	-8.33655
gen	-8.33735
▁process	-8.33793
ial	-8.33906
les	-8.34172
▁br	-8.34233
ard	-8.34382
▁food	-8.34409
fi	-8.34437
▁thinking	-8.34599
3	-8.34607
▁mind	-8.3479
go	-8.3481
▁left	-8.34951
ster	-8.35189
ration	-8.35294
▁quite	-8.35496
▁set	-8.35502
P	-8.35538
▁enough	-8.35832
▁walk	-8.3668
▁interesting	-8.3668
less	-8.36946
▁case	-8.37013
▁means	-8.37306
har	-8.37703
▁best	-8.38593
we	-8.38619
▁side	-8.38674
▁These	-8.38749
▁head	-8.38762
▁fl	-8.38782
day	-8.38853
con	-8.38878
mer	-8.38887
ise	-8.38923
ability	-8.39007
▁name	-8.39019
ea	-8.39141
▁getting	-8.39163
▁St	-8.39297
▁grow	-8.39298
▁bring	-8.39469
land	-8.39536
bi	-8.39591
lic	-8.396
▁To	-8.39709
ries	-8.3977
▁future	-8.40049
▁answer	-8.40459
air	-8.40552
▁social	-8.40628
cy	-8.40683
▁probably	-8.40787
gg	-8.40905
▁stuff	-8.41531
▁happened	-8.41696
▁energy	-8.41697
ish	-8.41789
▁She	-8.41979
▁Ma	-8.42244
vo	-8.42289
▁making	-8.42505
▁My	-8.42531
▁close	-8.42539
ice	-8.42885
▁200	-8.43156
ner	-8.43493
W	-8.43522
red	-8.43941
▁group	-8.43967
ens	-8.44035
▁V	-8.44047
▁room	-8.44055
ities	-8.44092
B	-8.44095
▁hope	-8.44252
▁talking	-8.44312
▁large	-8.4434
form	-8.44834
ack	-8.45079
▁connect	-8.45423
▁product	-8.45508
▁Ha	-8.45517
▁build	-8.45981
ang	-8.46062
▁line	-8.46258
▁half	-8.46395
king	-8.46638
ub	-8.46701
▁k	-8.46706
▁happen	-8.46715
▁else	-8.46729
▁lead	-8.46729
ug	-8.46904
▁planet	-8.47321
dy	-8.47515
▁dollars	-8.47866
▁simple	-8.47955
▁Here	-8.48024
▁without	-8.48039
▁business	-8.48043
▁coming	-8.48339
▁body	-8.48522
▁W	-8.48859
▁week	-8.4895
▁piece	-8.49022
▁Do	-8.49091
▁keep	-8.49111
▁anything	-8.49114
ee	-8.4912
▁job	-8.49291
▁told	-8.49302
for	-8.49331
ring	-8.49426
wa	-8.4965
ak	-8.49719
▁pretty	-8.4974
▁such	-8.50282
rt	-8.50349
led	-8.50372
way	-8.50517
▁comes	-8.5055
▁model	-8.50555
▁music	-8.50735
▁game	-8.50756
4	-8.50891
▁allow	-8.50966
▁environment	-8.51008
▁science	-8.511
the	-8.51111
▁countries	-8.51201
▁As	-8.51276
▁bad	-8.51357
▁control	-8.51374
▁image	-8.5143
ever	-8.51517
▁sound	-8.52165
ron	-8.52736
▁across	-8.52756
▁billion	-8.52757
der	-8.52761
▁learn	-8.53175
ized	-8.53561
▁matter	-8.54351
▁seem	-8.54415
▁saw	-8.54442
▁face	-8.54474
ward	-8.54573
▁pass	-8.54673
▁stop	-8.54913
▁young	-8.54995
▁fun	-8.55122
▁Let	-8.55141
▁child	-8.55196
▁goes	-8.55293
ough	-8.55583
▁particular	-8.55963
▁eye	-8.56
▁30	-8.56333
▁global	-8.56443
▁India	-8.56469
▁50	-8.56527
ving	-8.56566
▁De	-8.56593
▁government	-8.56732
▁Re	-8.56862
▁lives	-8.56904
qui	-8.57546
▁All	-8.57616
▁living	-8.57932
que	-8.57973
▁vi	-8.5814
▁state	-8.58318
q	-8.58513
▁La	-8.58547
▁market	-8.58585
ton	-8.58702
ach	-8.58773
ible	-8.58857
▁six	-8.58979
▁asked	-8.58993
▁later	-8.58997
▁having	-8.59018
▁3	-8.59332
▁New	-8.59927
▁inter	-8.60075
low	-8.60217
son	-8.60651
▁seen	-8.61
▁am	-8.61139
▁share	-8.6179
▁family	-8.61884
ile	-8.62057
▁happens	-8.62258
▁single	-8.62296
▁sub	-8.62567
▁art	-8.6287
▁language	-8.63112
▁Li	-8.63408
▁basically	-8.63537
▁both	-8.63584
ative	-8.63875
E	-8.64215
▁level	-8.64251
▁sea	-8.64252
▁hear	-8.64299
▁inside	-8.64462
pa	-8.64521
▁remember	-8.64564
▁research	-8.64564
▁Y	-8.65147
▁figure	-8.65298
▁video	-8.65719
▁ski	-8.65807
ex	-8.65818
▁area	-8.65919
ear	-8.66044
▁Some	-8.66079
▁Al	-8.66119
▁machine	-8.66355
▁certain	-8.66781
▁fr	-8.67064
▁imp	-8.67216
▁pain	-8.67379
▁almost	-8.67639
▁possible	-8.67639
▁test	-8.67726
▁imagine	-8.67747
▁watch	-8.67855
▁sure	-8.68081
▁yet	-8.68098
▁while	-8.68179
▁study	-8.68288
▁saying	-8.6829
io	-8.68506
▁L	-8.68638
▁Earth	-8.68723
▁self	-8.68744
▁leg	-8.68884
▁discover	-8.69049
▁American	-8.69142
ook	-8.69277
▁run	-8.69481
▁An	-8.69515
▁wrong	-8.69707
▁times	-8.69912
▁once	-8.70047
▁Pa	-8.70227
▁organ	-8.70247
R	-8.70256
do	-8.70347
▁age	-8.70569
▁whether	-8.7059
hu	-8.7082
L	-8.70997
▁problems	-8.71078
▁true	-8.71258
▁program	-8.71282
▁already	-8.71482
amp	-8.71574
▁th	-8.71804
▁cur	-8.72042
▁top	-8.72114
▁public	-8.72155
▁sign	-8.72156
▁gene	-8.72242
▁da	-8.7226
▁Ro	-8.72327
▁speak	-8.72495
▁beautiful	-8.72947
▁says	-8.72964
▁order	-8.7302
▁disease	-8.73061
▁nothing	-8.73197
▁someone	-8.73384
▁couple	-8.73403
▁city	-8.73465
▁history	-8.73746
▁amazing	-8.7386
out	-8.73865
G	-8.73937
▁hi	-8.73983
▁cancer	-8.74011
ically	-8.74067
▁house	-8.74294
▁plan	-8.74473
▁within	-8.74551
▁myself	-8.74666
▁heard	-8.7488
▁education	-8.74897
▁Why	-8.7493
▁cost	-8.75107
▁looked	-8.75271
▁direct	-8.75363
▁kill	-8.7553
▁lab	-8.75875
▁heart	-8.75994
▁Ar	-8.76035
▁days	-8.76156
▁girl	-8.76298
▁Th	-8.76997
▁patient	-8.77003
▁mother	-8.77333
▁Be	-8.77572
▁stand	-8.77767
ite	-8.77782
▁difference	-8.77835
tract	-8.77915
▁low	-8.78067
▁TED	-8.78193
▁often	-8.7836
▁community	-8.78793
▁universe	-8.78793
▁met	-8.79316
ning	-8.79387
ious	-8.79616
▁issue	-8.79628
▁makes	-8.79758
own	-8.79831
▁Mar	-8.79906
▁air	-8.79989
▁hundred	-8.80005
▁United	-8.80127
▁built	-8.80127
ization	-8.80239
▁100	-8.80306
▁word	-8.80379
▁full	-8.80623
▁night	-8.8086
▁individual	-8.80861
ology	-8.80954
▁follow	-8.80985
▁everybody	-8.81602
▁15	-8.81638
▁Or	-8.81724
▁ideas	-8.81874
▁pay	-8.81925
▁words	-8.82094
▁species	-8.82118
▁drive	-8.82129
ral	-8.82137
▁months	-8.82193
▁material	-8.82223
▁entire	-8.82224
▁must	-8.82224
ship	-8.82323
▁result	-8.82348
▁cells	-8.82387
▁Ho	-8.82723
▁front	-8.82981
▁develop	-8.83171
▁view	-8.83351
▁fast	-8.83415
▁land	-8.84044
▁deal	-8.84176
▁free	-8.8427
▁value	-8.8462
▁until	-8.84625
▁force	-8.84849
▁cell	-8.8499
ular	-8.85415
▁train	-8.85523
▁deep	-8.85706
▁robot	-8.85775
▁completely	-8.85783
ob	-8.85898
▁decided	-8.86398
▁object	-8.86552
▁law	-8.86556
▁past	-8.86678
▁nature	-8.86682
▁OK	-8.86973
ay	-8.87253
▁exactly	-8.8773
▁experiment	-8.87994
▁America	-8.88013
▁produce	-8.88126
▁behavior	-8.88258
▁stories	-8.88259
▁exist	-8.8831
▁taking	-8.88446
▁Hi	-8.88466
▁though	-8.88589
ped	-8.88747
▁huge	-8.8879
▁itself	-8.8879
▁natural	-8.88923
▁since	-8.88923
▁happening	-8.89249
time	-8.89346
mon	-8.89386
▁Internet	-8.89457
▁gu	-8.89672
▁spend	-8.89815
▁leave	-8.89994
▁became	-8.89994
▁States	-8.90139
fa	-8.90496
ink	-8.90666
▁challenge	-8.9067
The	-8.90827
▁Le	-8.90836
▁meet	-8.91226
▁ourselves	-8.9135
▁clear	-8.92038
▁friends	-8.92134
▁society	-8.92172
▁woman	-8.9231
▁eat	-8.92357
▁economic	-8.92448
▁themselves	-8.92448
▁knew	-8.92448
▁somebody	-8.92586
▁complex	-8.92725
▁40	-8.92797
▁learned	-8.92802
▁students	-8.92936
▁On	-8.92939
▁fish	-8.93182
ble	-8.93245
▁animals	-8.93255
▁culture	-8.93419
▁collect	-8.93559
wi	-8.9363
▁along	-8.93703
▁rest	-8.94066
ga	-8.94114
▁cut	-8.94392
▁ocean	-8.9454
▁minutes	-8.94696
▁die	-8.94771
▁rather	-8.94773
▁mass	-8.95103
▁company	-8.95249
▁step	-8.95344
▁God	-8.9545
▁against	-8.95527
▁won	-8.95731
▁personal	-8.96164
▁Ba	-8.96235
▁hours	-8.96993
▁add	-8.9706
▁Wa	-8.97549
▁focus	-8.9769
▁expect	-8.97836
▁Bo	-8.97921
source	-8.97986
▁buy	-8.97999
▁created	-8.98004
▁fly	-8.98169
▁paper	-8.98279
▁para	-8.98601
▁third	-8.98714
▁Mi	-8.98769
▁red	-8.98789
▁...	-8.99217
▁seven	-8.99454
▁sometimes	-8.99457
▁star	-8.99691
▁least	-8.99747
▁teach	-9.00351
▁wasn	-9.00413
▁phone	-9.00495
▁plant	-9.00537
▁invest	-9.00542
▁type	-9.00646
▁present	-9.00812
▁Ca	-9.00865
▁break	-9.00944
▁gave	-9.0095
▁difficult	-9.01093
▁du	-9.01105
▁population	-9.01243
▁structure	-9.01243
▁write	-9.01296
▁amount	-9.01394
▁everyone	-9.01528
▁hold	-9.01533
▁short	-9.01728
▁Can	-9.01737
▁worked	-9.01782
▁cause	-9.01959
▁solution	-9.02
▁couldn	-9.02168
▁network	-9.02304
▁color	-9.02313
▁outside	-9.02331
▁oil	-9.02348
graph	-9.02516
▁At	-9.02589
▁non	-9.02788
light	-9.02825
N	-9.02937
▁qua	-9.0297
▁local	-9.03075
▁happy	-9.03222
▁Okay	-9.03684
▁protect	-9.03842
▁teacher	-9.03896
▁Se	-9.03942
▁early	-9.04004
▁listen	-9.04065
▁Then	-9.04129
▁bar	-9.0425
▁poor	-9.04286
▁field	-9.04617
▁scientist	-9.04927
▁Man	-9.05005
▁instead	-9.05084
▁interact	-9.05099
▁team	-9.05135
▁thousands	-9.05301
▁learning	-9.05388
▁rule	-9.05616
▁Sa	-9.0568
▁common	-9.05871
▁scale	-9.05912
▁class	-9.0603
▁death	-9.06032
▁equ	-9.0621
▁wonderful	-9.06693
▁cap	-9.07158
▁shape	-9.0748
▁record	-9.07622
▁black	-9.07623
▁main	-9.07914
▁Europe	-9.07944
▁friend	-9.07989
▁green	-9.08111
▁tree	-9.08283
▁middle	-9.08428
▁China	-9.08428
▁ju	-9.08644
▁film	-9.08761
▁micro	-9.0908
▁century	-9.09241
▁relationship	-9.09241
▁drug	-9.09242
▁York	-9.09242
▁pick	-9.09392
▁4	-9.09798
▁pattern	-9.09896
▁moving	-9.09991
▁beginning	-9.10079
pro	-9.10104
▁taken	-9.10132
▁eight	-9.10289
▁arm	-9.10361
▁explain	-9.1122
▁lu	-9.11422
▁fall	-9.11454
▁effect	-9.1163
▁prop	-9.1174
▁changed	-9.11929
▁support	-9.12056
▁electric	-9.12067
▁wait	-9.12397
▁photograph	-9.1257
K	-9.12933
▁obvious	-9.13069
▁street	-9.13073
▁perhaps	-9.13238
▁yourself	-9.13239
▁blue	-9.13239
▁kid	-9.13245
▁Su	-9.1335
▁Go	-9.13534
▁size	-9.13639
▁super	-9.13751
▁easy	-9.13752
▁given	-9.1414
▁12	-9.14169
xi	-9.14201
▁feeling	-9.14287
▁invent	-9.14294
▁flow	-9.14353
▁turned	-9.14837
▁bio	-9.14939
▁map	-9.15023
▁sex	-9.15173
V	-9.1521
▁finally	-9.15282
▁draw	-9.15299
chi	-9.15358
▁began	-9.15483
Well	-9.15584
▁18	-9.15736
▁Every	-9.15997
▁powerful	-9.16089
▁behind	-9.1617
▁cannot	-9.16367
▁father	-9.16521
▁risk	-9.16522
▁reach	-9.16523
▁key	-9.16542
tric	-9.16825
▁begin	-9.16861
▁media	-9.16984
▁sun	-9.17091
▁choice	-9.17225
▁engineer	-9.17256
▁device	-9.17403
▁normal	-9.17403
hood	-9.17615
atur	-9.17628
▁Chris	-9.17757
▁during	-9.17795
ja	-9.17939
▁whatever	-9.18022
▁physical	-9.18113
▁surface	-9.18292
board	-9.18543
year	-9.18569
▁Di	-9.18573
▁manage	-9.18718
istic	-9.18768
▁major	-9.1883
▁center	-9.19048
▁realized	-9.19134
▁perfect	-9.1919
▁wall	-9.19259
▁Da	-9.19296
▁longer	-9.19565
▁measure	-9.19732
print	-9.19891
▁Po	-9.19894
▁notice	-9.19958
▁decision	-9.20095
▁interested	-9.20195
▁represent	-9.20277
▁dream	-9.20279
lf	-9.20417
▁thank	-9.20442
ray	-9.20794
50	-9.21
▁simply	-9.21009
▁voice	-9.21194
▁dark	-9.21564
▁Wo	-9.2172
▁transform	-9.21993
ium	-9.22011
▁doctor	-9.2212
▁emotion	-9.2249
▁safe	-9.2249
▁access	-9.22676
▁companies	-9.22676
position	-9.22683
▁slow	-9.22785
▁treat	-9.2281
F	-9.2289
▁stay	-9.23213
▁near	-9.23345
▁tried	-9.23713
▁movement	-9.23833
▁elect	-9.24174
▁People	-9.24181
▁save	-9.24186
val	-9.24233
▁boy	-9.24412
▁hit	-9.24487
▁Just	-9.24566
You	-9.24615
▁situation	-9.24752
▁quickly	-9.2492
▁involve	-9.24942
▁ground	-9.25033
▁yes	-9.25067
▁political	-9.25134
▁generation	-9.25175
▁gone	-9.25273
▁condition	-9.25325
▁felt	-9.2572
▁rate	-9.25835
▁Si	-9.25851
▁special	-9.25917
▁organization	-9.25928
▁solve	-9.26512
▁wonder	-9.26673
ima	-9.26743
▁spent	-9.27043
▁send	-9.27165
▁stage	-9.27176
▁cool	-9.27442
▁count	-9.27464
▁Right	-9.27558
▁cities	-9.2758
▁approach	-9.2785
▁feet	-9.27861
▁Con	-9.27927
▁service	-9.28046
▁multi	-9.28047
▁strong	-9.28048
▁sitting	-9.28289
▁reality	-9.28565
▁animal	-9.28676
▁DNA	-9.29037
▁opportunity	-9.29037
▁fear	-9.29087
▁extreme	-9.29236
▁travel	-9.29238
▁nice	-9.29387
▁Lo	-9.294
▁realize	-9.29464
▁fight	-9.2953
mark	-9.29597
lum	-9.2966
▁audience	-9.29836
▁either	-9.30037
▁message	-9.30039
▁evolution	-9.30238
izing	-9.30314
▁tradition	-9.30844
▁predict	-9.30844
What	-9.30984
▁general	-9.31093
stitution	-9.3125
▁consider	-9.3125
▁cover	-9.3131
▁growth	-9.31363
lock	-9.31398
▁economy	-9.31658
▁sudden	-9.32067
▁provide	-9.32071
▁lost	-9.32249
▁foot	-9.3228
▁pull	-9.32328
ological	-9.3274
▁incredible	-9.32891
▁brought	-9.33099
▁bottom	-9.33305
▁enter	-9.33399
▁box	-9.33717
▁based	-9.33743
▁character	-9.3393
▁office	-9.33935
▁increase	-9.34559
▁attention	-9.3456
▁function	-9.34981
▁average	-9.34987
▁fire	-9.35225
▁innovation	-9.35404
▁visual	-9.35408
like	-9.35433
▁impact	-9.35618
▁Me	-9.35734
▁forward	-9.3575
▁artist	-9.35949
▁born	-9.36063
▁Ne	-9.3609
▁camera	-9.36237
▁English	-9.36685
▁technologies	-9.36685
▁decade	-9.36901
▁60	-9.36904
▁South	-9.37001
▁blood	-9.37115
▁knowledge	-9.37116
ency	-9.37135
▁25	-9.37213
▁action	-9.37223
▁morning	-9.37332
▁psycho	-9.37723
▁wrote	-9.37983
▁giving	-9.37985
▁post	-9.38022
▁miles	-9.38367
▁white	-9.38419
pping	-9.38443
▁auto	-9.38678
▁developed	-9.38819
▁movie	-9.39083
▁chance	-9.39085
▁flu	-9.39206
▁theory	-9.39352
▁World	-9.39518
▁potential	-9.3996
▁drop	-9.40234
▁rid	-9.40351
▁factor	-9.4064
▁spread	-9.40853
▁Jo	-9.41258
▁rock	-9.41314
▁literally	-9.41527
▁smart	-9.41527
▁continue	-9.41559
▁running	-9.41568
▁climate	-9.41752
▁raise	-9.41965
▁worth	-9.42206
wood	-9.42254
place	-9.42274
▁anyone	-9.42391
▁essential	-9.42432
▁Hu	-9.42451
▁sit	-9.42583
syn	-9.42648
▁serious	-9.42661
▁CA	-9.42809
▁village	-9.42889
▁photo	-9.43337
ified	-9.43363
head	-9.43717
▁tools	-9.43751
▁ball	-9.44027
▁guess	-9.44053
▁path	-9.44341
▁civil	-9.44502
▁dead	-9.44664
▁development	-9.44873
▁similar	-9.44967
▁text	-9.44968
▁mine	-9.45154
▁gas	-9.45421
▁suggest	-9.45435
▁road	-9.4568
▁neighbor	-9.45905
▁concept	-9.46614
▁creating	-9.46618
▁touch	-9.46741
▁site	-9.46805
▁strange	-9.46855
ologist	-9.47166
▁Our	-9.47361
▁modern	-9.47568
▁Ti	-9.476
▁Of	-9.47617
▁late	-9.47627
▁absolutely	-9.47682
ade	-9.47897
▁Yeah	-9.48048
▁current	-9.48049
▁rich	-9.4809
▁interest	-9.48092
▁sell	-9.48155
▁alone	-9.48332
▁sustain	-9.4853
▁fundamental	-9.48772
▁hospital	-9.49015
▁limit	-9.49266
▁table	-9.49935
▁truth	-9.49992
▁among	-9.50005
▁Vi	-9.50129
▁affect	-9.50487
pped	-9.50666
▁incredibly	-9.50731
▁track	-9.50736
ept	-9.50745
▁Ra	-9.50851
▁available	-9.51475
▁recently	-9.51478
▁region	-9.51487
▁subject	-9.51725
▁baby	-9.51727
▁require	-9.51982
▁revolution	-9.52225
▁period	-9.52226
▁specific	-9.52279
▁wish	-9.52881
▁industry	-9.52981
work	-9.53223
▁resources	-9.53503
▁evidence	-9.53998
▁appear	-9.54059
▁With	-9.54129
▁join	-9.5451
▁engage	-9.5451
▁react	-9.54609
▁compassion	-9.54767
▁writing	-9.54767
▁bigger	-9.54772
▁moral	-9.54917
▁tiny	-9.55026
▁push	-9.55034
▁North	-9.55059
▁bird	-9.55298
▁effective	-9.55423
▁carbon	-9.55544
▁putting	-9.55681
▁fail	-9.56067
▁improve	-9.56324
▁screen	-9.56327
▁neuro	-9.56515
▁recognize	-9.56585
▁attack	-9.56596
▁vision	-9.5661
▁East	-9.56678
▁success	-9.5681
▁especially	-9.56847
▁changing	-9.57111
▁Chinese	-9.57374
▁describe	-9.57374
▁except	-9.57375
▁Google	-9.57639
▁depend	-9.57665
▁conversation	-9.57904
▁trust	-9.5817
▁80	-9.58441
▁scientific	-9.58972
▁store	-9.59126
▁basic	-9.59481
▁practice	-9.59511
▁beyond	-9.59511
▁month	-9.59584
▁degree	-9.59781
▁Wi	-9.60034
▁agree	-9.6039
▁software	-9.60596
▁solar	-9.60627
▁towards	-9.60834
▁several	-9.60871
▁price	-9.60877
▁nine	-9.61165
▁achieve	-9.61418
▁search	-9.61421
No	-9.6162
▁sat	-9.61761
▁lose	-9.61879
▁digital	-9.6197
▁peace	-9.61971
gram	-9.62046
▁benefit	-9.62247
▁virus	-9.62252
▁medical	-9.62272
▁publish	-9.62525
▁list	-9.62567
▁speed	-9.6282
▁role	-9.62872
Y	-9.63187
▁favorite	-9.63363
▁response	-9.63363
▁throw	-9.63373
▁Where	-9.63644
▁molecule	-9.64775
▁further	-9.64776
▁anybody	-9.6506
▁First	-9.6506
▁link	-9.65362
▁successful	-9.65387
▁genetic	-9.65413
ground	-9.65498
load	-9.65499
▁journey	-9.6592
▁totally	-9.67183
▁student	-9.67215
▁block	-9.67225
▁suffer	-9.67369
▁consume	-9.67438
▁occur	-9.67661
▁quality	-9.67662
▁Maybe	-9.67662
▁treatment	-9.6778
▁progress	-9.67955
▁thousand	-9.68135
▁surprise	-9.68249
▁biggest	-9.6825
▁deliver	-9.6825
▁element	-9.6825
▁Even	-9.68264
▁magic	-9.68307
script	-9.68517
▁breath	-9.68546
▁chemical	-9.6884
▁context	-9.6884
▁positive	-9.69434
▁clean	-9.6944
▁remain	-9.69442
▁okay	-9.69732
▁laugh	-9.69733
▁aware	-9.69765
grade	-9.69939
▁broke	-9.70334
▁everywhere	-9.70633
▁mountain	-9.70633
▁capital	-9.70634
▁version	-9.70938
▁creative	-9.70938
▁adult	-9.70939
▁cross	-9.70945
▁nobody	-9.71239
▁author	-9.71239
▁memory	-9.7124
▁medicine	-9.71542
▁apart	-9.71789
▁exciting	-9.71848
▁After	-9.71851
▁birth	-9.71851
▁hum	-9.72072
▁bacteria	-9.72153
▁largest	-9.72342
▁violence	-9.7246
▁finish	-9.72461
▁slide	-9.72462
▁conflict	-9.72768
▁standard	-9.72833
▁account	-9.73076
▁Japan	-9.73077
▁threat	-9.73394
▁visit	-9.73408
▁Who	-9.73529
▁content	-9.74035
▁HIV	-9.7432
▁square	-9.7432
▁detail	-9.74321
▁shift	-9.74639
▁member	-9.7464
▁emerge	-9.74658
▁park	-9.7473
▁wire	-9.74771
▁perspective	-9.74948
▁activity	-9.74948
▁critical	-9.74954
▁security	-9.75264
▁sky	-9.75585
▁fuel	-9.75587
▁nuclear	-9.75898
▁prevent	-9.75899
▁eventually	-9.76216
▁please	-9.76536
▁grew	-9.76547
▁minute	-9.76822
▁base	-9.76854
▁crazy	-9.76856
▁return	-9.76857
▁prison	-9.76857
▁burn	-9.77213
▁wave	-9.77522
▁collaborat	-9.78148
▁democracy	-9.78149
▁happiness	-9.78149
▁somewhere	-9.78149
▁launch	-9.78149
▁John	-9.7815
▁secret	-9.78801
▁bomb	-9.78825
▁international	-9.79129
▁blind	-9.7913
▁spec	-9.7913
▁task	-9.79164
▁compare	-9.79203
▁worse	-9.7946
▁mini	-9.79598
▁enjoy	-9.79788
▁check	-9.79792
▁Look	-9.79842
▁indeed	-9.79855
▁accept	-9.80119
▁evolve	-9.80119
▁bunch	-9.80453
▁choose	-9.80785
▁explore	-9.80785
▁poverty	-9.80785
▁wife	-9.80787
▁14	-9.80907
▁impossible	-9.81119
▁plastic	-9.81455
▁reduce	-9.81479
▁communities	-9.81791
▁relate	-9.81946
▁finger	-9.81971
▁taught	-9.82129
▁citizen	-9.82468
▁colleague	-9.82468
▁principle	-9.82468
▁survive	-9.82468
▁concern	-9.82468
▁complete	-9.82804
▁above	-9.8283
▁complicated	-9.8315
▁famous	-9.8315
▁mental	-9.83471
▁afford	-9.83492
▁families	-9.83836
▁discuss	-9.83836
▁construct	-9.84181
▁college	-9.84874
▁extraordinary	-9.84874
▁website	-9.84874
▁straight	-9.84875
▁detect	-9.84886
▁sleep	-9.85572
▁creature	-9.85572
▁receive	-9.85576
stream	-9.85793
▁original	-9.85923
▁crisis	-9.85923
▁excited	-9.85923
▁somehow	-9.85925
▁police	-9.85928
▁trade	-9.8598
▁typical	-9.86275
▁usually	-9.86633
▁floor	-9.86634
▁kept	-9.86661
▁range	-9.8675
▁architecture	-9.8734
▁neurons	-9.87369
▁argument	-9.87696
▁Those	-9.87697
▁jump	-9.87705
▁purpose	-9.88054
▁ultimate	-9.88054
▁Which	-9.88054
▁respect	-9.88054
▁communication	-9.88055
▁studies	-9.88414
▁employ	-9.88775
▁including	-9.88775
▁advance	-9.89137
▁anywhere	-9.89137
▁truly	-9.89137
▁urban	-9.89137
▁charge	-9.89138
▁address	-9.8914
▁increasing	-9.89501
▁military	-9.89501
▁policy	-9.89502
▁expert	-9.89508
▁clinic	-9.89867
▁relative	-9.89868
▁decide	-9.89936
▁commit	-9.90232
▁spirit	-9.90233
▁wild	-9.90247
▁himself	-9.906
▁zero	-9.906
▁anymore	-9.90971
▁roll	-9.91045
▁document	-9.91339
▁physics	-9.91339
▁reflect	-9.91339
▁vehicle	-9.91339
▁constant	-9.9134
▁German	-9.91341
▁effort	-9.91711
▁fantastic	-9.91711
▁respond	-9.91711
▁particle	-9.91721
▁frame	-9.91737
▁tea	-9.91881
▁expensive	-9.92084
▁written	-9.92459
▁serve	-9.92672
▁private	-9.92835
▁temperature	-9.92835
▁freedom	-9.92836
▁glass	-9.92838
▁instance	-9.92841
▁convince	-9.93212
▁income	-9.93634
▁cloud	-9.93971
▁cheap	-9.93974
▁continu	-9.94298
▁unique	-9.94353
▁daughter	-9.94736
▁earlier	-9.94736
▁brother	-9.94737
▁remind	-9.94751
▁beauty	-9.95506
▁dangerous	-9.95506
▁enormous	-9.95506
▁Another	-9.95507
▁protein	-9.95508
dependent	-9.95859
▁target	-9.95894
▁corner	-9.95897
▁significant	-9.96283
▁drink	-9.96284
▁becoming	-9.96297
▁yeah	-9.96674
▁north	-9.96943
▁driving	-9.97066
▁shark	-9.97068
▁therefore	-9.9707
▁weapon	-9.97071
▁stress	-9.97092
▁familiar	-9.9746
▁define	-9.97464
▁catch	-9.97474
▁influence	-9.97855
conscious	-9.97857
ographic	-9.98139
▁accident	-9.98252
▁cultural	-9.98252
▁intelligence	-9.98252
▁landscape	-9.98252
▁trouble	-9.98252
▁virtual	-9.9865
▁comfort	-9.9905
▁female	-9.9905
J	-9.99377
▁architect	-9.99853
▁financial	-9.99855
▁random	-9.99855
▁release	-9.99857
▁final	-9.9992
▁genome	-10.0026
▁mistake	-10.0026
▁statistic	-10.0026
▁habit	-10.0026
▁pressure	-10.0067
▁various	-10.0067
▁contain	-10.0067
▁climb	-10.0107
▁separate	-10.0108
▁introduce	-10.0148
▁religion	-10.0148
▁babies	-10.0148
▁bodies	-10.0149
▁quick	-10.0154
▁optim	-10.019
▁Imagine	-10.019
▁include	-10.019
▁worry	-10.019
efficient	-10.0231
▁University	-10.0231
U	-10.0269
▁instrument	-10.0272
▁sequence	-10.0272
▁copy	-10.0317
▁circle	-10.0356
▁interview	-10.0356
▁select	-10.0356
▁adapt	-10.0356
▁Two	-10.0356
▁demand	-10.0357
▁method	-10.0398
▁engine	-10.0433
▁disappear	-10.044
▁tissue	-10.044
▁expand	-10.044
▁broad	-10.044
▁television	-10.0482
▁London	-10.0483
▁email	-10.0483
▁Western	-10.0483
▁although	-10.0525
▁remarkable	-10.0525
▁spoke	-10.0525
▁radio	-10.0563
▁failure	-10.0568
▁popular	-10.0611
▁match	-10.0614
▁Second	-10.0654
▁saving	-10.0654
craft	-10.0655
▁possibly	-10.0697
▁supply	-10.0697
▁conference	-10.0741
▁terrible	-10.0741
▁politics	-10.0784
▁speech	-10.0784
▁capture	-10.0784
▁honest	-10.0785
▁vote	-10.0813
▁surround	-10.0828
▁infrastructure	-10.0828
▁slightly	-10.0828
▁central	-10.0828
▁distance	-10.0873
▁double	-10.0874
▁sample	-10.0961
▁communicate	-10.0961
▁societies	-10.1005
▁switch	-10.1005
▁capacity	-10.1005
▁California	-10.105
▁destroy	-10.105
▁chair	-10.1051
▁paid	-10.1096
▁atmosphere	-10.1141
▁sensor	-10.1141
▁shoot	-10.1142
▁feature	-10.1186
▁bridge	-10.1186
▁From	-10.1187
▁tremendous	-10.1232
▁creativity	-10.1232
▁surgery	-10.1232
▁National	-10.1232
▁custom	-10.1278
▁dynamic	-10.1278
▁journal	-10.1278
▁sister	-10.1279
▁entrepreneur	-10.1324
▁oxygen	-10.1324
▁worst	-10.1324
▁sector	-10.1324
▁balance	-10.1324
▁dimension	-10.1329
▁quote	-10.137
▁symbol	-10.137
ification	-10.1407
▁wheel	-10.1417
▁profound	-10.1463
▁argue	-10.151
▁smell	-10.151
▁consequence	-10.1557
▁technique	-10.1557
▁Again	-10.1558
▁afraid	-10.1605
▁belief	-10.1605
▁muscle	-10.1605
▁twice	-10.1605
▁mobile	-10.1605
▁mission	-10.1605
▁commercial	-10.1748
▁bottle	-10.1748
▁gather	-10.1749
▁bought	-10.1749
▁combine	-10.1797
▁industrial	-10.1797
▁Russia	-10.1797
▁Afghanistan	-10.1845
▁classroom	-10.1845
▁swim	-10.1845
▁airplane	-10.1894
▁campaign	-10.1894
▁article	-10.1894
▁Instead	-10.1943
▁cycle	-10.1943
▁shock	-10.1943
▁Brazil	-10.2042
▁algorithm	-10.2042
▁diversity	-10.2042
▁satellite	-10.2042
▁surprising	-10.2042
▁component	-10.2042
▁David	-10.2042
▁continent	-10.2091
▁imagination	-10.2091
▁divide	-10.2092
▁graduate	-10.2192
▁breast	-10.2192
▁consciousness	-10.2192
▁coffee	-10.2242
▁easily	-10.2293
▁traffic	-10.2293
▁Middle	-10.2344
▁correct	-10.2344
▁husband	-10.2344
▁determine	-10.2344
▁Israel	-10.2344
▁application	-10.2395
▁basis	-10.2395
▁dramatic	-10.2447
▁ecosystem	-10.2447
▁negative	-10.2447
▁opportunities	-10.2447
▁competition	-10.2499
▁metaphor	-10.2499
▁strength	-10.2499
▁yellow	-10.2499
▁encourage	-10.2551
▁responsibility	-10.2551
▁monkey	-10.2603
▁technical	-10.2603
▁promise	-10.2604
▁remote	-10.2604
dimensional	-10.265
▁museum	-10.2656
▁joy	-10.2656
▁contact	-10.2656
▁cartoon	-10.2656
▁whale	-10.2656
▁Facebook	-10.2762
▁bubble	-10.2762
▁roof	-10.2762
▁border	-10.2762
▁scene	-10.2763
▁opposite	-10.2815
▁recover	-10.2815
▁Muslim	-10.2869
▁addition	-10.2869
▁trend	-10.2869
▁Actually	-10.2923
▁fashion	-10.2923
▁possibility	-10.2923
▁tumor	-10.2923
▁damage	-10.2923
▁definition	-10.2977
▁advantage	-10.3032
▁identity	-10.3032
♫	-14.5744
